{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1829, "title": "Forslag om ombygning af garager mv. til små boligenheder", "proposalContent": "Det er især byggelovens §22, stk. 3, som skal ændres. Ændringen skal bestå i, at kommunen SKAL meddele dispensation til at opføre eller ombygge en garage til en boligenhed. Naboer skal stadig kunne gøre indsigelser inden den endelige tilladelse gives, som nævnt i stk.2. Det skal dog med i lovteksten, at kommunen skal bestræbe sig bedst muligt på at en tilladelse gives. Kommunen bør endog foreslå et muligt kompromis, som alle kan leve med.\n\nDer er tale om opførelse eller ombygning af en højest 50 kvm. garage i jordareal til en boligenhed. Der må kun opføres eller ombygges én sådan garage til en boligenhed pr. parcel. Opføres yderligere en ny garage, skal denne forblive som en garage. Bebyggelsesprocenten skal der dispenseres for, hvis formålet er, at mindske efterspørgslen efter en billig lejebolig samt at støtte husejeren til en mindre belastende økonomi.\n\nKommunen bør udfærdige en standardiseret vejledning om mindstekrav, herunder om toilet- og afløbsforhold, oplukkelige vinduer, klimaskærm, brandtekniske foranstaltninger mv., suppleret med typiske eksempler til ansøgeren for at fremme arbejdet bedst muligt.", "remarks": "Det er et faktum, at de større byer altid har manglet billige lejeboliger. Dette borgerforslag vil afhjælpe en del af dette problem samt andre private problemer, beskrevet nedenfor. \n\nKan en garage for et overkommeligt beløb ombygges til en godkendt boligenhed, kan denne mulighed være en redning for økonomien ved en udlejning, især ved midlertidig arbejdsløshed og skilsmisser. Er man kommet op i årene, kan en sådan ekstraindtægt blive en frelse, hvor ejendomsskatter ikke nødvendigvis skal indefryses. Byggemarkeder får mere omsætning, som igen smitter af på byggeindustrien. Alle bliver hjulpet til at reducere et boligproblem. Den øgede renovation kan man betale sig fra. Det er svært at få øje på sorteper i dette forslag. Forslaget er nemlig en social opgave, der kan og bør løses. Vedtages forslaget, skal bygningsreglementet også gennemgås, så det ikke bliver en stopklods for den gode sag.\n\nStøt forslaget - der kan komme den dag, hvor det bliver aktuelt for dig selv, dine børn eller dine bekendte. Så er det rart, at muligheden er på plads.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00420", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-17T10:31:33.317", "aprroveDate": "2018-02-22T13:26:35.447", "modifyDate": "2018-02-22T13:26:35.463", "proposalPreviewConfirmDateByAuthor": "2018-02-17T10:47:25.31", "startDate": "22. februar 2018", "endDate": "21. august 2018", "votes": 24, "author": {"id": 1829, "name": "Martin Steen Lyngby-Nielsen", "email": "lyngby1@hotmail.com", "phoneNumber": "60227772", "location": "København", "city": "København"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Jan Steen Nielsen", "email": "jansteennielsen@hotmail.com", "notDigital": false}, {"name": "Matilda Havsteen-Mikkelsen", "email": "MatildaHavsteen@gmail.com", "notDigital": false}, {"name": "Ivan Ben Mujuni", "email": "IvanMujuni@hotmail.com", "notDigital": false}]}, "coAuthors": [{"id": 943, "name": "Jan Steen Nielsen", "email": "JanSteenNielsen@hotmail.com", "phoneNumber": "22481848", "location": "Frederikssund", "city": "Frederikssund"}, {"id": 946, "name": "Matilda Elisabeth Havsteen-Mikkelsen", "email": "matildahavsteen@gmail.com", "phoneNumber": "21374101", "location": "København", "city": "København"}, {"id": 994, "name": "Liselotte Lyngby", "email": "liselottelyngby@hotmail.com", "phoneNumber": "51304867", "location": "Frederikssund", "city": "Frederikssund"}], "internalComments": "22/1-18 Enigt nævner har godkendt den (Helle, Birgit, Anton og David)", "coAuthorCountDigital": 3, "voteCountDiggital": 24, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-17T10:48:34.323", "approveDate": "2018-02-22T13:26:35.447"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00420"}}, "id": "H1qh3OCqf"}