{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1865, "title": "HJERTER DAME vil ændrer loven ved seksuelle overgreb på mindreårige.", "proposalContent": "Hjerter Dame.\n\nDenne politiske lovændring til høring i folketinget skal sikre pædofiles overgreb, og forsøg på overgreb mod mindre årige.\n\nLovforslagene:\n\nHvis man dømmes for pædofili, eller anden straf mod mindre årige, skal den forurettet tilkendes en erstatning vurderet af en dommer efter sagens omstændigheder og sagens karakter/alvor, og den dømte skal tvang steriliseres, så man på denne måde bremser, hindrer eller nedsætter deres seksuelle indre drive, lyster og liderlighed, og livslang behandling for at hindrer fremtidige lyster.\n\nDer skal på alle chat rooms oprettes en profil, således at hvis man føler sig krænket, finder noget stødende, bliver tilbudt noget af seksuel karakter, kan man finde brugeren af profilen. Dette vil give et mere sikkert og trygt miljø især de unge kan færdes i.", "remarks": "På bag grund af en hel række udsendelser hvor mænd over 18 år, tager kontakt til yngre piger, vidende om deres alder, vidende om deres seksuelle umodenhed tager de kontakt/henvender sig til piger under den seksuelle lavalder, vidende om det er ulovligt, vidende om at holde det hemmeligt, vidende om at få de unge piger til at holde det hemmeligt.\n\nDette foregår primært på nettet, på de sociale medier, selv i børne apps, hvor et barn trykker på en kat der gentager hvad du siger, sad der en pædofil bag og tog screen shots af små børn helt ned til 4-5 års alderen.\n\nVi finder det alt for nemt for mænd over 18 år at komme i kontakt med meget unge pige på de forskellige chat rooms som feks omegle.com og chatroutte hvor man ikke skal have en profil, men bare kan chatte løs, og sende videoer af forskellige seksuelle aktiviteter. Vi lavede et forsøg med at udgive os som en 12 årig pige, og indenfor 5 minutter havde vi seksuelle samtaler kørende med en mand på 23 og en dreng på 16 år, som tilbød os forskellige seksuelle aktiviteter og fik billeder af deres kønsdele. Vi skrev gentagne gange \" jeg er kun 12 år, og har ikke den store erfaring\", men dette var ikke et problem for dem.\n\nVi mener, at på baggrund af de mange sager, alvoren for den forurettede, som kan risikere at få hele sit liv ødelagt, de bliver krænket, de bliver svigtet på deres troværdighed, de skal leve med psykiske ar på sjælen, fysiske men efter seksuelt samleje, så derfor helt enkelt skal strafferammen udvides/ ændres.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00456", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-21T17:32:01.667", "aprroveDate": "2018-02-26T10:14:32.42", "modifyDate": "2018-02-26T10:14:32.433", "proposalPreviewConfirmDateByAuthor": "2018-02-21T17:37:54.17", "startDate": "26. februar 2018", "endDate": "25. august 2018", "votes": 41, "author": {"id": 1865, "name": "Katrine Loose", "email": "katrine@123dk.dk", "phoneNumber": "30883754", "location": "Kalundborg", "city": "Kalundborg"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Jimmi Knudsen", "email": "jimmiknudsen78@live.dk", "notDigital": false}, {"name": "lisa Kiri Aam", "email": "lisakiri@gmail.com", "notDigital": false}, {"name": "Susanne Olsen", "email": "sus4400@gmail.com", "notDigital": false}], "message": "hej"}, "coAuthors": [{"id": 989, "name": "Lisa Kiri Aam", "email": "lisakiri@gmail.com", "phoneNumber": "51803040", "location": "Kalundborg", "city": "Kalundborg"}, {"id": 998, "name": "Jimmi Knudsen", "email": "jimmiknudsen78@live.dk", "phoneNumber": "53320606", "location": "Sorø", "city": "Sorø"}, {"id": 1016, "name": "Susanne Charlotte Olsen", "email": "sus4400@gmail.com", "location": "Kalundborg", "city": "Kalundborg"}], "messageToCoAuthors": "hej", "internalComments": "Nævnet (Anton, Birgit og David) enige om at offentliggøre forslaget. Kort overvejet om omegle.com var et \"link\", enige om ej grund til afvise efter nr. 14.", "coAuthorCountDigital": 3, "voteCountDiggital": 41, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-21T17:40:29.297", "approveDate": "2018-02-26T10:14:32.42"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00456"}}, "id": "SyU22OC5G"}