{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 598, "title": "Ligestilling for ioniserende stråling", "proposalContent": "Ioniserende stråling omfatter bl.a. røntgenstråling og radioaktiv stråling. Lige som elektricitet kan nogle typer af stråling være farlig, mens andre typer er lige så ufarlige som et batteri. I dag afhænger reguleringen af, hvor i industri / samfund strålingen forekommer. I dette forslag opfordrer vi til, at reguleringen af ioniserende stråling bliver ændret, så den afhænger af bølgelængde og styrke frem for, hvilken industri den finder anvendelse i. I dag er der MEGET forskellige regler i fly-industrien, olie-industrien, sundhedssektoren, forskning, landbrug, nuklearforskning og private hjem. Det virker forkert, at f.eks. personalet i et fly må udsættes for 10 og i nogle tilfælde 100 gange så meget stråling som en forsker, der ved, hvad de arbejder med og er uddannet til at tage forholdsregler. \n\nDer er en række områder, hvor Dansk lovgivning slet ikke er fulgt med tiden og blevet opdateret i takt med, at man har fået tal for dødeligheden af forskellige strålingstyper. Der bør i første omgang vedtages en lov, som siger, at diverse regulativer af ioniserende stråling skal rettes til, så der er ligestilling mellem alle områder. Hvis en aktør (virksomhed eller privat forening) kan påvise, at der ikke er ligestilling, så skal de pågældende områdeansvarlige ministre nedsætte en arbejdsgruppe, der retter to eller flere regulativer til, så de ligestiller ioniserende stråling på disse områder. Loven skal ligeledes kræve, at der maksimalt går 12 måneder fra en fejl er påpeget, til regulativerne er rettet til.", "remarks": "Ioniserende stråling har lige som elektricitet en lang række vigtige opgaver i samfundet. Men det er et område som befolkningen og politikere og journalister generelt er meget dårligt uddannet inden for. Derfor er det meget svært at få noget ændret. Politikerne ønsker ikke at beskæftige sig med området, da der ikke er stemmer i det. Desuden vil det kræve en større indsats af politikerne selv at stille sådanne forslag. Vi håber derfor, at denne nye mulighed kan åbne op for en saglig debat på området.\n\nEksempelvis er kaliumklorid som gødning et radioaktivt (ikke sundhedsskadeligt) salt, som man kan købe i tonsvis uden nogen form for regulering. Samtidig vil få gram af andre isotoper med samme radioaktivitet (ikke sundhedsskadeligt), kræve særlige lokaler og en lang række godkendelser før anvendelse til forskningsformål. \n\nDisse fejl i ligestillingen skader dansk forskning og innovation og er måske medvirkende til at fastholde en fejlagtig frygt i befolkningen, over for ioniserende stråling og produkter, som kan relateres hertil.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00188", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-01-30T19:38:45.563", "aprroveDate": "2018-02-01T12:44:34.7", "modifyDate": "2018-02-01T12:44:34.717", "proposalPreviewConfirmDateByAuthor": "2018-01-30T21:36:54.827", "startDate": "01. februar 2018", "endDate": "31. juli 2018", "votes": 258, "author": {"id": 598, "name": "Thomas Jam Pedersen", "email": "thomas@theng.dk", "phoneNumber": "20838111", "location": "Lyngby-Taarbæk", "city": "Lyngby-Taarbæk"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Copenhagen Thorium MSR", "email": "Thorium-and-MSR-Energy-CPH-list@meetup.com", "notDigital": false}, {"name": "Copenhagen Atomics", "email": "all@copenhagenatomics.com", "notDigital": false}, {"name": "Simon Stefanski", "email": "sste@dr.dk", "notDigital": false}], "message": "Hej Alle. \n\nThomas Jam Pedersen har stillet et forslag til politikerne om en ligestilling af lovgivninge på området for Ioniserende stråling. \n\nJeg vil gerne bede Jer om at overveje at stille op som medstillere til dette forslag. Her i mailen skulle der være et link hvor dette kan gøres. \n\nJeg vil også bede Jer dele links til dette forslag i de sociale medier og blandt venner. \n\nHvis det ikke virker, så send mig en mail på info@copenhagenatomics.com så fixer vi det. \n\nMvh, \nThomas Jam Pedersen\n"}, "coAuthors": [{"id": 732, "name": "Lasse Bøgede Andersen", "email": "mail@bogede.com", "phoneNumber": "60650407", "location": "Frederiksberg", "city": "Frederiksberg"}, {"id": 733, "name": "Peter Szabo", "email": "pszabodk@gmail.com", "phoneNumber": "22642501", "location": "Rudersdal", "city": "Rudersdal"}, {"id": 736, "name": "Mark Mandrup Holcchakier", "email": "markhyte@gmail.com", "phoneNumber": "60132485", "location": "København", "city": "København"}, {"id": 747, "name": "Peter Nerenst", "email": "peter.nerenst@man.eu", "phoneNumber": "40454527", "location": "Gentofte", "city": "Gentofte"}], "messageToCoAuthors": "Hej Alle. \n\nThomas Jam Pedersen har stillet et forslag til politikerne om en ligestilling af lovgivninge på området for Ioniserende stråling. \n\nJeg vil gerne bede Jer om at overveje at stille op som medstillere til dette forslag. Her i mailen skulle der være et link hvor dette kan gøres. \n\nJeg vil også bede Jer dele links til dette forslag i de sociale medier og blandt venner. \n\nHvis det ikke virker, så send mig en mail på info@copenhagenatomics.com så fixer vi det. \n\nMvh, \nThomas Jam Pedersen\n", "internalComments": "Behandlet på \"nævnsmøde\" den 1. februar 2018.", "coAuthorCountDigital": 4, "voteCountDiggital": 258, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-01-30T21:49:20.323", "approveDate": "2018-02-01T12:44:34.7"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00188"}}, "id": "BkIyauRqG"}