{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 716, "title": "Borgerforslag om Legalisering af cannabis", "proposalContent": "Forbuddet mod cannabis er baseret på politisk fejlinformation og videnskabelig uredelighed.\nDet er på tide med ny lovgivning til fordel for befolkningen og det danske samfund som i over 50 år nu har lidt under forbuddet mod cannabis. Forbuddet har aldrig hindret adgang til cannabis, forbrug af cannabis eller pris på cannabis. Tværtimod kan skolebørn i dag få leveret cannabis direkte til deres skolegård, det generelle forbrug i Danmark er kun steget og vi har ingen kontrol med kvaliteten eller renheden af hvad der sælges.\n\nMed dette forslag skal Folketinget straks sikre ophør af straf for cannabisplanten til eget forbrug og sikre en legalisering for folk over 18 år. \nKonkrete lovændringer\n1. Re-klassificering af cannabis. Cannabis rykkes ned fra klasse A, eller fjernes helt. Cannabis klassificeres eventuelt under naturlægemidler. (1).\n2. Akut afkriminalisering af cannabis til privat forbrug.\n3. Udtrædelse eller ændring af dansk deltagelse i FN’s Enkeltkonvention (fra 1961). (2).\n4. Ret for borgere til selv at dyrke cannabis, privat og i større omfang (hvis man har et CVR nummer). Det skal ikke kun være nogle store firmaer der har ret til at dyrke.\n5. Salg og distribution tillades (hvis man har et CVR nummer).", "remarks": "Re-klassificering:\n\nNuværende klassificering af cannabis på liste A, over forbudte euforiserende stoffer (uden medicinsk værdi), bygger på misinformation og videnskabelig uredelighed. Cannabis er videnskabeligt dokumenteret, som værende et langt mindre skadeligt stof, sammenlignet med alle andre på listen. Cannabis bør ikke klassificeres over alkohol eller cigaretter, og forslagets ønske er, som minimum, at rykke cannabis ned på listen, eller få det totalt fjernet fra den, eventuelt re-klassificeres som et naturlægemiddel.\n\nAkut afkriminalisering:\n\nBehovet for en afkriminalisering er akut, da alt for mange danskere hver dag straffes unødigt for en frivillig offerløs handling, i form af dyrkning og besiddelse af cannabis til privat forbrug. En afkriminalisering ville både give mulighed for bedre prioritering af politiets egne ressourcer, samt give et enormt løft i forhold til særligt socialt udsatte brugeres situation. Særligt med indførelsen af \"forsøgsordningen\" med cannabis til medicinsk brug til nogle få udvalgte sygdomsgrupper, forekommer det dybt forkasteligt og dobbeltmoralsk, at andre syge selvmedicinerende borgere der bruger cannabis som medicin, kriminaliseres og straffes. \n\nMenneskerettigheder:\n\nDet bør betragtes som en menneskeret at bestemme over egen krop, herunder indtagelse af cannabis. Mexicos højesterets domstol har tidligere afgjort, at cannabis til medicinsk brug og dyrkning, er en menneskeret, der ikke er strafbar. \n Ligeledes kører en sag, i FN’s Menneskerettighedsdomstol, om en dansk kvinde der under tilsvarende forhold er blevet dømt af en dansk domstol for dyrkning af cannabis. Kvinden tilhører en yderst udsat gruppe af syge borgere, hvis lidelser lindres og livskvalitet kraftigt forøges ved brugen af cannabis. \nDet samme argument, om menneskerettigheder, kan principielt overføres til raske borgere, der som tidligere nævnt, bliver udsat for en kriminalisering af en frivillig offerløs handling. \n\nOm unge og cannabis:\n\nEn af de vigtigste ting en legalisering har til formål er at varetage skadesreduktion.\nAldersgrænsen kan sættes til 18 år. Det skal siges, at i de lande hvor cannabis er afkriminaliseret eller legaliseret, ser man at forbruget blandt unge falder. En økonomisk gevinst for industrien skal kunne bidrage til varetagelse af de opgaver, som er forbundet med unge og udsatte.\nIfølge Sundhedsstyrelsen er der ingen evidens for, at løftede pegefingre, sanktioner eller skræmmehistorier har nogen forebyggende effekt. Oplysning generelt, eksempelvis om sundere indtagelsesmetoder, og sociale indsatser er nøgleværktøjer for unge og udsatte.\nFrem for straf og stigmatisering, vil hjælp, forebyggelse samt behandling med mindre udgøre en langt større gevinst for den enkelte, såvel som for samfundet. \n\nUdtrædelse af FN’s Enkeltkonvention om Narkotika: \n\nFolketingets beslutning om at tilslutte sig Enkeltkonventionen om Narkotika fra 1961, er en hindring for en general legalisering af cannabis. Det vil kræve at man afskriver sig alt, der omhandler cannabis i denne internationale aftale. Bolivia var verdens første land til at lave reservationer i forhold til denne FN konvention (for at frigive Coca planten). (3).\n\nAutorisation, økonomi og taksering ved en legalisering:\n\nEn frigivelse af cannabis vil medføre penge i statskassen til sundhedssektoren, uddannelsessektoren med flere. Det er vigtigt at det legale marked er konkurrencedygtigt med det særdeles veletablerede illegale marked. Derfor skal der være en forholdsvis lav afgift/beskatning for at sikre konkurrencedygtighed.\nI Uruguay som var det første land i verden der frigav cannabis fuldt ud, kan borgerne købe cannabis for 1 dollar grammet, med det formål at bekæmpe den ulovlige handel.\nKort og godt: Cannabisnydere er fredelige mennesker, som er kriminaliseret for en frivillig offerløs handling. Forbuddet bygger på fejlinformation og er spild af penge og ressourcer.\nDerfor: Hvis du vil have fri cannabis, så støt dette forslag.\nGrøn Front.\n\nKilder:\n\n(1) Apoteker Hardy Madsens anbefaling fra Christianias Kulturforenings 4. og 6. Høring om Hash, Hamp og Kultur. \n\n(2) Interview med forhenværende justitsminister, Ole Espersen, fra 4. Høring om Hash, Hamp og Kultur. \n\n(3) Bolivia FN aftale.\n\nForslagsstiller: \n\nAnette Ahle Røjkjær (Fryd), Forkvinde for Foreningen for Legalisering af Cannabis \n\nMedstiller: Klaus Trier Tuxen, Formand for Hampepartiet \n\nMedstiller: Britta Lillesøe, Forkvinde for Christianias Kulturforening", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00306", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-07T01:48:08.8", "aprroveDate": "2018-02-19T10:04:41.43", "modifyDate": "2018-02-19T10:04:41.437", "proposalPreviewConfirmDateByAuthor": "2018-02-07T12:25:36.533", "startDate": "19. februar 2018", "endDate": "18. august 2018", "votes": 1805, "author": {"id": 716, "name": "Anette Ahle Røjkjær", "email": "ayla1444@live.dk", "phoneNumber": "53621069", "location": "København", "city": "København"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Klaus Trier Tuxen", "email": "tuxen@hampepartiet.dk", "notDigital": false}, {"name": "Britta Lillesøe", "email": "mail@christianiaskulturforening.dk", "notDigital": false}, {"name": "Helle Vincent Larsen", "email": "mellemor59@gmail.com", "notDigital": false}], "message": "Hej Britta og Klaus og Helle.  Bekræft venligst at du er medstiller."}, "coAuthors": [{"id": 855, "name": "Helle Vincent Larsen", "email": "mellemor59@gmail.com", "phoneNumber": "50591359", "location": "København", "city": "København"}, {"id": 914, "name": "Britta Lillesøe", "email": "britta@brittalil.dk", "phoneNumber": "20640834", "location": "København", "city": "København"}, {"id": 923, "name": "Klaus Trier Tuxen", "email": "tuxentheman@gmail.com", "phoneNumber": "28252183", "location": "København", "city": "København"}], "messageToCoAuthors": "Hej Britta og Klaus og Helle.  Bekræft venligst at du er medstiller.", "internalComments": "Drøftet på nævnsmøde (Birgit, Helle, Anton og David) 19/2-18, enige om at offentliggøre forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 1805, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-07T12:39:34.517", "approveDate": "2018-02-19T10:04:41.43"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00306"}}, "id": "Hkgl62dC5f"}