{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 2044, "title": "Forslag om at hæve reklamationsretten til 4 år", "proposalContent": "Forslagsstillerne opfordrer regeringen til snarest muligt at fremsætte et lovforslag, som forlænger reklamationsretten fra de nuværende 2 år til i alt 4 år for alle produkter, der forventes at holde væsentlig længere ved almindelig brug.", "remarks": "Formålet med forslaget er todelt. \nFor det første vil vi gerne have, at danske forbrugere skal være bedre beskyttede når de køber især elektronik og hårde hvidevarer, på linje med de andre nordiske lande.\nFor det andet vil vi gerne have, at de produkter der fremstilles til forbrug i Danmark får markant længere levetid, for at bekæmpe ressourcespild og affaldsproblemer.\n\n1) I Danmark er reklamationsretten ifølge købeloven 2 år, men i de andre nordiske lande er der bedre sikkerhed for forbrugerne. \nI Sverige er reklamationsretten på 3 år, og i Norge og Island er den 2 år for eksempelvis tøj og sko, men 5 år for genstande, som man kan forvente at have en væsentlig længere levetid. Det dækker f.eks. over elektronik og hårde hvidevarer.\nVi mener ikke, at der er nogen grund til, at danske forbrugere skulle være dårligere beskyttede end forbrugere i de øvrige nordiske land. I vores formulering af forslaget lægger vi os derfor op af den norske specificering af genstande, der må forventes at have en væsentlig længere levetid end andre. \nEn fælles nordisk position bør desuden benyttes til at påvirke arbejdet i EU i forhold til bedre forbrugerbeskyttelse på tværs af landegrænser. \n\n2) En længere reklamationsret lægger pres på producenterne til at fremstille varer med en længere levetid. Jo længere produkternes forventede levetid er, jo højere krav stilles der til kvaliteten af produkterne. En længere reklamationsret vil dermed føre til, at færre produkter bliver smidt ud før tid såvel som en mere fornuftig brug af vores fælles ressourcer. Mængden af det affald, der produceres i Danmark, vokser nogenlunde parallelt med den økonomiske udvikling. Med dette forslag vil vi gerne afkoble de to udviklinger fra hinanden - et initiativ der yderligere kan bakkes op af andre politiske tiltag, som f.eks. avanceret genbrug og cirkulær økonomi.\nI Danmark udgør materielt forbrug en stor del af vores individuelle bidrag til klimaforandringerne, i kraft af den CO2-udledning der er forbundet med fremstillingen af de produkter, vi køber. Ifølge beregninger fra Tænketanken Concito er vores forbrug af “ting og sager”, såsom elektroniske apparater og tøj, den næststørste årsag til vores individuelle CO2-udledning (‘Større trivsel med mindre klimabelastning’, 2017). Dette er derfor et oplagt sted at sætte ind for at opnå vores fælles mål om at reducere CO2-udledning i Danmark.\n\nVed at forøge reklamationsretten til 4 år vil vi komme til at købe produkter med længere holdbarhed og af bedre kvalitet, og dermed vil vi forbruge mindre, men bedre. Med dette forslag vil Danmark melde sig på banen som bæredygtigt foregangsbillede, sammen med blandt andet Norge, Island, Sverige og Frankrig.\nIfølge en undersøgelse ved Eurobarometer er danskere generelt meget bekymrede for klimaforandringer: 8 ud af 10 anser klimaforandringerne for at være et meget alvorligt problem (‘Citizen support for climate action’, 2017). Men det skorter stadig på initiativ fra danske politikere i kampen mod klimaforandringer. Med dette borgerforslag opfordrer vi politikerne til at tage et stort og meningsfuldt skridt ind i den kamp.\n\nTeksten til dette borgerforslag er delvis baseret på et tidligere lovforslag om at forlænge reklamationsretten, fremsat den 24. februar 2015 af Steen Gade, Lisbeth Bech Poulsen og Holger K. Nielsen.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00635", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-03-16T16:46:08.633", "aprroveDate": "2018-03-21T15:04:59.797", "modifyDate": "2018-03-21T15:04:59.827", "proposalPreviewConfirmDateByAuthor": "2018-03-16T16:50:19.853", "startDate": "21. marts 2018", "endDate": "17. september 2018", "votes": 322, "author": {"id": 2044, "name": "Anjila Clara Wegge Hjalsted", "email": "s144339@student.dtu.dk", "location": "København", "city": "København"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Sophus O'Sullivan Helle", "email": "sophus.u.s.helle@gmail.com", "notDigital": false}, {"name": "Alexandra O'Sullivan Freltoft", "email": "alexandra@freltoft.dk", "notDigital": false}, {"name": "Frederik Clauson-Kaas", "email": "frederikclausonkaas@gmail.com", "notDigital": false}, {"name": "Martina Ravn", "email": "martinaravn@hotmail.com", "notDigital": false}, {"name": "Mette Møller", "email": "s144347@student.dtu.dk", "notDigital": false}], "message": "Kære medstillere,\n\nSamme forslag - nu med alle (5) medstillere på banen! Tak for arbejdet og fingers crossed! :D Del i øvrigt gerne på sociale medier.\nPeace out\nA"}, "coAuthors": [{"id": 1138, "name": "Pelle Frederik Clauson-Kaas", "email": "frederikclausonkaas@gmail.com", "location": "København", "city": "København"}, {"id": 1139, "name": "Martina Louise Friis Ravn", "email": "martinaravn@hotmail.com", "phoneNumber": "30127969", "location": "København", "city": "København"}, {"id": 1140, "name": "Sophus O'Sullivan Helle", "email": "sophus.u.s.helle@gmail.com", "location": "København", "city": "København"}, {"id": 1155, "name": "Mette Torsbjerg Møller", "email": "s144347@student.dtu.dk", "location": "Lyngby-Taarbæk", "city": "Lyngby-Taarbæk"}, {"id": 1170, "name": "Alexandra Rohde O'Sullivan Freltoft", "email": "alexandra@freltoft.dk", "phoneNumber": "29403533", "location": "København", "city": "København"}], "messageToCoAuthors": "Kære medstillere,\n\nSamme forslag - nu med alle (5) medstillere på banen! Tak for arbejdet og fingers crossed! :D Del i øvrigt gerne på sociale medier.\nPeace out\nA", "internalComments": "Godkendt den 21/3-18 af David", "coAuthorCountDigital": 5, "voteCountDiggital": 322, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-03-16T16:53:27.883", "approveDate": "2018-03-21T15:04:59.797"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00635"}}, "id": "SkgKc3OAqz"}