{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 687, "title": "Sikring af korrekt skattebehandling af borgeren (fremsat af Foreningen Rimelig-skat)", "proposalContent": "Foreningen Rimelig-skat opfordrer folketinget til at vedtage 4 skatteregler til at sikre borgernes retssikkerhed på skatteområdet.\n\n· Lov 1 (værnsregel)\nEn værnsregel, der beskytter borgeren mod utilsigtede urimeligheder. (F.eks. beskatning på mere end 100 % eller beskatning af fiktive indtægter)\n\n· Lov 2 (uklare regler)\nEn skatteregel der præciserer, at skattemyndighederne og ikke skatteyderen skal bære byrden ved uklare skatteregler.\n\nHar flere fortolkninger lige meget for sig, skal SKAT vælge den mindst byrdefulde.\n\n· Lov 3 (rimelig bevisbyrde)\nEn skatteregel der understreger, at skatteyderen ikke er underlagt strafferetlige bevisbyrderegler, hvor enhver tvivl skal komme SKAT til gode. Er skatteyderens fakta-forklaringer mere end 50 % sandsynlige, skal de accepteres af myndighederne som korrekte.\n\nMener SKAT ikke, at man når de 50 % sandsynlighed, skal SKAT udarbejde en kort bevisredegørelse efter anerkendt videnskabelig metode, der forklarer hvorfor.\n\n· Lov 4 (mere faglighed i klageinstanserne)\nDet bør præciseres i loven, at minimum eet eksternt retsmedlem i Landsskatteretten skal være decideret skatteekspert og valgt af skatteyderen. Den nye skatteafdeling hos Ombudsmanden skal have minimum 1 skatteekspert.", "remarks": "Som påvist af foreningen Rimelig-skat og på adskillige skattekonferencer foretager SKAT stribevis af tvivlsomme forhøjelser – som desværre alt for sjældent bliver korrigeret i klagesystemet.\n\nSkatteekspert (Master of Tax Law) Thorbjørn Henriksen fra Foreningen Rimelig-skat har udarbejdet sin egen statistik over afgørelserne fra klageinstanserne. Han benytter 4 kategorier\n\nKategori 1 (20%) Forkerte afgørelser\n\nKategori 2 (55%) Gråzone-afgørelser\n\nAfgørelser der måske ikke kan kvalificeres som direkte forkerte, men man kunne lige så godt havde givet skatteyderen medhold\nTypisk sager, hvor SKAT er meget aggressiv i fortolkningen/bevisbyrden. Sagen med Kasi Jesper er et godt eksempel\n\nKategori 3 (10%) Juridiske korrekte afgørelser, men normative forkerte.\n\nF.eks. sager, hvor skatten bliver over 100 %. Der kan her nævnes sagen med Flemming Østergaard, der havde tjent 6,7 mio. men skulle betale næsten 9,5 mio.kr. i skat (140 % i skat.) Tillige SKM2014.12 LSR hvor skatteyderen skulle beskattes af penge han aldrig havde modtaget.\n\nKategori 4 (15%) Afgørelser der er korrekte både juridisk og normativt\n------------------------------------------------------------------------------------\n\nJurist Rasmus Nielsen, der tidligere har været ansat i Landsskatteretten, har skrevet en artikel med overskriften:\n\n”Når de juridiske sikringer springer, og den såkaldte Mørkejura anvendes” \n\nHan påpeger også problemet med de mange fejlafgørelser hos SKAT, Landsskatteretten og Skatterådet. Derudover kritiserer han den stigende administrative lovgivning (lovgivning af køkkendøren).\n\nBemærkninger til lov 1: \n\nDer bliver pt. lavet alt for mange urimelige afgørelser:\n\nEksempel 1) Fiktive indtægter SKM2014.12 LSR:\n\nEn skatteyder havde oparbejdet et tilgodehavende på sit eget selskab, som han aldrig fik grundet selskabets konkurs. Alligevel skulle han beskattes af dette tilgodehavende.\nDet har aldrig været lovgivers hensigt, at man skal beskattes af indtægter, man aldrig har fået.\n\nEksempel 2) Trippelbeskatning (TfS 1990, 367 ØLD)\n\nEn entreprenør havde lade sit selskab opføre et hus til kostpris (uden avance) til sin eks hustru. Entreprenøren, selskabet og ekshustruen blev alle beskattet af den manglende avance, hvorfor beskatningen blev på mere end 100 %.\nDet har aldrig været lovgivers hensigt, at man skal beskattes med mere end 100 %.\n\nEksempel 3) Dobbeltbeskatning TfS 2005, 955 HRD.\n\nEn skatteyder havde indtægtsført konsulenthonorar i sit selskab. SKAT mente imidlertid, at skatteyderen skulle beskattes personligt af denne indtægt. SKAT forlangte tillige, at både selskabet og skatteyderen skulle beskattes af den samme indtægt.\nTog skatteyderen pengene ud af selskabet for at betale skatten, skulle han beskattes en tredje gang. Altså næsten 100 % SKAT. Det har aldrig været lovgiveres hensigt.\n\nBemærkninger til lov 2:\n\nSkatteministeriet få aldrig en tilskyndelse til at lave klare skatteregler, hvis det er skatteborgeren, der skal bære byrden ved uklare skatteregler.\n\nDet bør derfor præciseres i skattelovgivningen, at det er skattemyndighederne, der skal bære byrden ved indviklede skatteregler og ikke skatteyderen.\n\nEr der således tvivl og hjemmelsgrundlaget, må det udelukkende være skattemyndighedernes problem. Heri ligger, at ved reel usikkerhed skal skattemyndighederne foretage den fortolkning, der er mest gunstig for skatteyderen.\n\nFortolkningsresultaterne må samtidig aldrig stride mod sund fornuft og rimelighed.\n\nBemærkninger til lov 3:\n\nSkatteyderen skal normalt sandsynliggøre/bevise sine fakta-forklaringer, men det kan ikke være rigtigt, at skatteyderen skal underlægges strafferetlige bevisbyrderegler, hvor enhver tvivl skal komme skattemyndighederne til gode.\n\nEksempel 4 (j.nr. 17-1837070)\n\nEn skatteyder havde lånt 116.000 kr., hævet dem kontant og medbragt dem til udlandet med henblik på investering. Heri var alle enige, da skatteydere ved udrejsen blev taget i lufthavnskontrollen med de pågældende kontanter.\n\nDen planlagte investering i udlandet blev ikke til noget, hvorfor pengene blev bragt retur til Danmark – og indsat i Nordea bank.\nSkatteyderen blev forhøjet med 120.000 kr. med henvisning til, at han havde lavt privatforbrug. SKAT/Landsskatteretten antog, at pengene var anvendt i udlandet – og kontantindsætningerne efter hjemrejsen måtte være nogle andre penge.\n\nMan havde ikke påpeget noget utroværdigt ved skatteyderens forklaring, men alene fremhævet, at forklaringen ikke positivt var dokumenteret. Men det var jo reelt umuligt for skatteyderen, med mindre han skulle være så ”heldig” også at blive taget i lufthavnskontrollen på hjemrejsen, hvilket altså ikke skete.\n\nDet bør være således, at hvis skatteyderens fakta-forklaringer er mere end 50 % sandsynlige, skal de accepteres af myndighederne som korrekte.\n\nMener SKAT ikke, at man når de 50 % sandsynlighed, skal SKAT udarbejde en kort bevisredegørelse efter anerkendt videnskabelig metode.\n\nDisse bevis-redegørelser skal herefter godkendes af et særligt proceskontor for at opnå en ensartethed i bevisvurderingen.\n\nDet er ikke i orden, at SKAT og klageinstanserne blot lakonisk kan afgøre at:\n\n”Skatteyderen har ikke med sin indsendte dokumentation og forklaringer løftet bevisbyrden for, at der afholdt fradragsberettigede udgifter”\n\nEksempel 5 (TfS 2005,110 Vestre Landsret) \n\n“ Tiltaltes bevisbyrde for eksistensen af sådanne modstående fordringer er streng og ses ikke løftet af tiltalte. Herefter kan anklagemyndighedens talmæssige opgørelse af unddragelsen lægges til grund.” \n\nEller\n\n”Skatteyderen forklaring er ikke understøttet af tilstrækkelig objektiv dokumentation, hvorfor SKAT får medhold”\n\nDisse standardbegrundelser er procesbesparende, men de giver ikke skatteyderen den fornødne tryghed for, at det er gået rigtig for sig.\n\nSkatteyderen skal føle sig sikker på, at han bliver dømt efter en fælles norm, og det ikke er sagsbehandlerens personlige præference, der reelt har spillet den afgørende rolle, jf. f.eks. sagen med Kasi Jesper.\n\nBemærkninger til Lov 4:\n\nIngen af de 34 eksterne retsmedlemmer i Landsskatteretten har en decideret skatteuddannelse eller intensiv skatteerfaring. De er alene generalister.\n\nDet vil reelt svare til, at alment praktiserende læger skulle vurdere det arbejde, der udføres af speciallæger (øjenlæger, hjertelæger og tandlæger).\n\nDet giver sig selv, at en jurist med speciale i skatteret nemmere kan finde fejl i SKATs afgørelser end en jurist med speciale i international søret.\n\nGeneralister vil nok sjældent begynde at rette på det arbejde, der er udført af specialister.\n\nSkatteministeriet skal derfor sammensætte en pulje af eksterne skattespecialister. Ud fra denne pulje kan skatteyderen vælge en skattespecialist til at være det ene retsmedlem i Landsskatteretten.\n\nOmbudsmandens nye skatteafdeling på 10 medarbejdere skal samtidig have minimum én skattespecialist.\n\nKonkret lovforslag:\n\nLov 1:\nEn ny bestemmelse i ligningsloven bør formuleres således:\n”Hvis almindelig lovfortolkning medfører en utilsigtet byrdefuld skattebelastning af skatteyderen, skal resultatet tilsidesættes til fordel for et normativt korrekt resultat”\n\nLov 2:\nEn ny bestemmelse i ligningsloven bør formuleres således:\n”Hvis flere lovfortolkninger har lige meget for sig, skal SKAT vælge den mindst byrdefulde fortolkning”\n\nLov 3\nEn ny bestemmelse i skattekontrolloven bør udformes således:\n”Ved fakta-usikkerhed skal SKAT vælge det mest sandsynlige fakta- scenarie – og via bevisredegørelser kunne dokumentere, at dette er sket – med mindre skatteyderen er enig i SKATs bevisvurdering. Er flere fakta-scenarier lige sandsynlige, skat SKAT vælge det mindst byrdefulde.\nStk. 2. Bevisredegørelser skal godkendes af et uafhængigt proceskontor inden for SKAT”\n\nLov 4\nEn ny bestemmelse i skatteforvaltningsloven bør udformes således:\n”Når Landsskatteretten afsiger kendelse skal minimum et eksternt retsmedlem være skattespecialist på præcist det område sagen vedrører.\nStk.2 Den eksterne skattespecialist vælges af skatteyderen blandt de af Skatteministeriet godkendte skattespecialister”", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00277", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-05T14:07:47.787", "aprroveDate": "2018-02-22T12:33:43.343", "modifyDate": "2018-02-22T12:33:43.36", "proposalPreviewConfirmDateByAuthor": "2018-02-09T15:55:43.537", "startDate": "22. februar 2018", "endDate": "21. august 2018", "votes": 95, "author": {"id": 687, "name": "Thorbjørn Kristian Kelstrup Henriksen", "email": "kontakt@a-skat.com", "phoneNumber": "40768368", "location": "Frederiksberg", "city": "Frederiksberg"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Jan Steffensen", "email": "mail@jansteff.dk", "notDigital": false}, {"name": "Carsten Kvist", "email": "Carsten@kvistrevision.dk", "notDigital": false}, {"name": "Ronnie Hofs", "email": "rh@bybolig.dk", "notDigital": false}], "message": "Kære Inviterede medstillere. Vores første lovforslag blev afvist fordi der var en henvisning til en hjemmeside. Det er rettet nu.\n\nHåber på jeres fortsatte støtte"}, "coAuthors": [{"id": 893, "name": "Ronnie Hofs", "email": "rh@bybolig.dk", "phoneNumber": "28408618", "location": "Frederikshavn", "city": "Frederikshavn"}, {"id": 900, "name": "Carsten Kvist Jensen", "email": "carsten@kvistrevision.dk", "phoneNumber": "70890091", "location": "Vallensbæk", "city": "Vallensbæk"}, {"id": 947, "name": "Jan Lybecker Steffensen", "email": "mail@jansteff.dk", "phoneNumber": "41778383", "location": "København", "city": "København"}], "messageToCoAuthors": "Kære Inviterede medstillere. Vores første lovforslag blev afvist fordi der var en henvisning til en hjemmeside. Det er rettet nu.\n\nHåber på jeres fortsatte støtte", "internalComments": "Drøftet på nævnsmøde (Helle, Birgit, Anton og David) 22/2-18 enige om at offentliggøre forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 95, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-09T16:00:51.937", "approveDate": "2018-02-22T12:33:43.343"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00277"}}, "id": "rklphhOAqG"}