{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1885, "title": "Ændring af Forældreansvarslovens § 3, stk. 1 og § 18.\nFor at give børn bedre muligheder når forældrene skilles. \nBarnets bedste #fairforalle", "proposalContent": "Hvorfor ønskes ændringen?\nDe nuværende paragraffer giver Bopælsforælder frie hænder til at tage drastiske beslutninger omkring barnets bopælsforhold, selv når der er fælles forældremyndighed.\nDette ender i mange tilfælde i unødvendig konflikt mellem forældrene, der kan være til stor skade for barnet.\n\nForældreansvarslovens § 3, stk. 1 siger følgende:\nHar forældre fælles forældremyndighed, kræver væsentlige beslutninger vedrørende barnets forhold enighed mellem forældrene. Den forælder, som barnet har bopæl hos, kan træffe afgørelse om overordnede forhold i barnets daglige liv, herunder hvor i landet bopælen skal være.\n\nForældreansvarslovens § 18 siger følgende:\nEn forælder, der vil ændre sin eller barnets bopæl til et andet sted her i landet eller i udlandet, skal underrette den anden forælder herom senest 6 uger før flytningen.\n\nVi stiller følgende ændringsforslag:\n\nForældreansvarslovens § 3, stk. 1 - ændringsforslag:\nHar forældre fælles forældremyndighed, kræver væsentlige beslutninger vedrørende barnets forhold enighed mellem forældrene. Den forælder, som barnet har bopæl hos, kan træffe afgørelse om overordnede forhold i barnets daglige liv, herunder bopæl så længe det er i en radius af 15 kilometer til samværsforælder. Såfremt Bopælsforælder ønsker at flytte bopælen længere væk overgår bopælen til Samværsforælder, medmindre der er enighed mellem forældrene. Kan der ikke opnås enighed, kan Bopælsforælder søge sagen afgjort i retten.\n\nForældreansvarslovens §18 - ændringsforslag:\nEn forælder, der vil ændre sin eller barnets bopæl til et andet sted her i landet eller udlandet, der er længere væk end 15 km fra Samværsforælder, skal have Samværsforælders skriftlige samtykke. Såfremt Samværsforælder ikke giver samtykke, kan Bopælsforælder søge rettens afgørelse for flytningen.", "remarks": "Hvad er fordelene ved de nye forslag?\nMed en ændring af § 3, stk. 1 og § 18 således at Bopælsforælder bliver pålagt at skulle ansøge om at få tilladelse til at flytte, giver dette flere fordele.\nLoven vil opfordre til, at Bopælsforælder og Samværsforælder skal forsøge at opnå enighed, dermed fordrer disse ændringer samarbejde i større grad. Ydermere bliver det pålagt Bopælsforælder at søge enighed, da det er denne, der ønsker at gennemføre den drastiske ændring overfor barnet. Og det vil ikke længere være muligt for Bopælsforælder at flytte til den anden ende af landet og blot skulle give 6 ugers varsel.\nDermed vil det være den part, der vil ændre omstændighederne omkring barnet, der skal søge rettens afgørelse, hvis der ikke kan opnås enighed mellem forældrene. \nRetssystemet vil kunne se med fornuftige øjne på ansøgningen, og de forhold der bliver lagt til grund af Bopælsforælder for den drastiske ændring omkring barnets base og relation til nærområdet. \nDet vil medvirke til, at Retten bedre kan vurdere, hvad der vil være til Barnets bedste, og det øger chancen for at barnets bedste tilgodeses, og at barnet modtager en langt mere fair vurdering af omstændighederne og konsekvenserne.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00476", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-25T09:09:10.19", "aprroveDate": "2018-02-26T10:24:55.717", "modifyDate": "2018-02-26T10:24:55.733", "proposalPreviewConfirmDateByAuthor": "2018-02-25T09:27:41.57", "startDate": "26. februar 2018", "endDate": "25. august 2018", "votes": 133, "author": {"id": 1885, "name": "Martin Niels Eggert Larsen", "email": "barnetsbedste@gmail.com", "phoneNumber": "53656578", "location": "Aarhus", "city": "Aarhus"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Lars Munch Gustavsen", "email": "info@munch-ts.dk", "notDigital": false}, {"name": "Robin Alexandersen", "email": "mail@bofcph.com", "notDigital": false}, {"name": "Mads Erikstrup Clausen", "email": "mc.erikstrup@gmail.com", "notDigital": false}], "message": "Hej gutter,\n\nHermed er borgerforslaget oprettet. I må meget gerne tilkendegive jeres støtte med Nem-ID, så vi kan få det oprettet på hjemmesiden.\n\nJeg vil gerne bede jer vente med at dele forslaget og opfordre jeres netværk til at bakke op, før jeg har de andre ting på plads.\nJeg skal nok give besked, så kan vi trykke på startknappen.\n\nGod dag."}, "coAuthors": [{"id": 1014, "name": "Lars Munch Gustavsen", "email": "info@munch-ts.dk", "location": "Frederikshavn", "city": "Frederikshavn"}, {"id": 1018, "name": "Robin Alexandersen", "email": "robinalexandersen@hotmail.com", "phoneNumber": "23695910", "location": "København", "city": "København"}, {"id": 1021, "name": "Mads Christian Humlebæk Erikstrup", "email": "mc.erikstrup@mail.com", "phoneNumber": "40518580", "location": "Ringsted", "city": "Ringsted"}], "messageToCoAuthors": "Hej gutter,\n\nHermed er borgerforslaget oprettet. I må meget gerne tilkendegive jeres støtte med Nem-ID, så vi kan få det oprettet på hjemmesiden.\n\nJeg vil gerne bede jer vente med at dele forslaget og opfordre jeres netværk til at bakke op, før jeg har de andre ting på plads.\nJeg skal nok give besked, så kan vi trykke på startknappen.\n\nGod dag.", "internalComments": "Nævnet (Birgit, Anton og David) godkendt forslaget. Enige om at \"#\" ikke er omfattet af nr. 14, links.", "coAuthorCountDigital": 3, "voteCountDiggital": 133, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-25T09:31:19.23", "approveDate": "2018-02-26T10:24:55.717"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00476"}}, "id": "B1GNnnOC5z"}