{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1858, "title": "Et statsligt alternativ til de private banker - en Statsbank", "proposalContent": "I dag er vi alle tvunget, til at have vores nem-konto i en privat bank. Dog kan vi selv vælge hvilken bank, men vilkårene er næsten de samme.\n\nVi vil adskille bankforretning og spekulation, så befolkningen har et alternativ, og ikke er tvunget til at risikere et tab af midler pga. bankernes spekulation. \n\nVi mener, at befolkningen har krav på et ”gratis” alternativ til deres nem-konto. En konto uden renter og gebyrer. Det digitaliserede samfund kræver, at vi har en nem-konto. Derfor skal der selvfølgelig også være et \"gratis\" alternativ.\n\nEn folkeejet statsbank!\n\n”Banken” behøver udelukkende at være digital, hvor alle cpr-numre/cvr-numre kan have deres nem-konto, med netbank, med log-in via nem-id. Der skal selvfølgelig også laves løsninger på kontantindbetalinger, så virksomheder også finder skiftet nemt og godt. Dette kan administreres af finansministeriet. \n\nHer skal det være muligt, at være kunde som privat person, forening, virksomhed osv.\n\nDet skal forbydes ved lov, at masse-overvåge befolkningens købemønstre på nogen måde!\n\nDen folkeejede statsbank bør omfatte: Nem-konto, netbank, pensionsopsparing, børneopsparing, betalingsservice og fysiske hævekort, hvis kunden ønsker dette.\n\nHvis de private banker ikke vil samarbejde med statsbankens bankkort, opsættes hæveautomater til kontante ind- og udbetalinger.\n- Eller vedtage et kontant-samarbejde ved lov.\n\nAlle services skal være ”gratis” for alle kunder, som kan være alle danske cpr-numre og cvr-numre.\n\nDet digitale samfund udfaser kontanter. Statsbanken skal garantere, at man altid kan hæve kontanter.\n\nStatsbanken skal fritages for gebyrer til Nets, da der kun er kunderne til at betale, og denne udgift ikke skal lægges over på skatten. Nets' monopol bør flyttes til Statsbanken, så en privat virksomhed ikke tjener milliarder på elektroniske overførsler. En evt. indkomst på dette, bør tilfalde Statsbanken, og komme kunderne/borgerne til gode.", "remarks": "- Som banksystemet er nu, ligger størstedelen af bankernes arbejde i spekulation. \n- Private banker skaber de digitale penge, når de opretter lån til befolkningen.\n- Banken stiller en fysisk værdi som sikkerhed, men dette beløb ligger kun på omkring 10% af deres udlån.\n- Banken kræver renter af de nyoprettede lån. Penge som banken selv har skabt digitalt.\n- Denne model hedder ”Fractional reserve banking”, og bruges i hele verden.\n- De private banker styrer pengemængden (inflation og deflation).\n\nStatsbanken vil sørge for et åbent og ærligt banksystem, til glæde for alle kunderne i banken.\n\nVi ser dette initiativ, som en løsning på mange fremtidige problemer. Vi håber, at i ligeledes synes om idéen, og håber, at i vil hjælpe, med at sprede budskabet, og omtale det i alle relevante samtaler/debatter.\n\nDanmark har brug for en folkeejet statsbank!\n\nFor mere info, anbefaler vi jer, at søge på f.eks: \"Fractional reserve banking\" og \"Pengeskabelsen\".\n\nFor mere info om Nets' monopol-lignende forhold, se DR's program \"So Ein Ding - Mobilbetaling\"", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00449", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-20T19:02:16.583", "aprroveDate": "2018-03-09T14:10:53.467", "modifyDate": "2018-03-09T14:10:53.48", "proposalPreviewConfirmDateByAuthor": "2018-02-20T19:31:59.067", "startDate": "09. marts 2018", "endDate": "05. september 2018", "votes": 678, "author": {"id": 1858, "name": "Jim Kristensen", "email": "Info@Visionaer.dk", "location": "Rødovre", "city": "Rødovre"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Christian Bechmann Olesen", "email": "Olesenchristian74@gmail.com", "notDigital": false}, {"name": "Aleksandra Bøgeskov", "email": "Sandraboegeskov@live.dk", "notDigital": false}, {"name": "Christel Mayland Jensen", "email": "Christelmayland@gmail.com", "notDigital": false}, {"name": "Kasper Preben Bertram", "email": "Anonartex@hotmail.com", "notDigital": false}, {"name": "Jan Kjær Jepsen", "email": "Jkjklovn@gmail.com", "notDigital": false}], "message": "Så starter kampen mod banken :)"}, "coAuthors": [{"id": 976, "name": "Jan Kjær Jepsen", "email": "jkjklovn@gmail.com", "phoneNumber": "26210109", "location": "Hedensted", "city": "Hedensted"}, {"id": 990, "name": "Christel Mayland Jensen", "email": "christelmayland@gmail.com", "phoneNumber": "31221419", "location": "Frederiksberg", "city": "Frederiksberg"}, {"id": 991, "name": "Kasper Preben Bertram", "email": "anonartex@Hotmail.com", "phoneNumber": "50698793", "location": "København", "city": "København"}, {"id": 1006, "name": "Christian Bechmann Olesen", "email": "Olesenchristian74@gmail.com", "location": "Brøndby", "city": "Brøndby"}], "messageToCoAuthors": "Så starter kampen mod banken :)", "internalComments": "9/3-18 Forslaget er vendt med Anton, og vi er enige om at offentliggøre det. /David", "coAuthorCountDigital": 4, "voteCountDiggital": 677, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-20T19:41:07.537", "approveDate": "2018-03-09T14:10:53.467"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00449"}}, "id": "B1ijhOCqz"}