{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1790, "title": "Stop Hovedstadens Letbane", "proposalContent": "Region Hovedstaden, 10 kommuner i Storkøbenhavn og staten har planer om, at etablere en letbane fra Lundtofte til Ishøj. \n\nLetbanen har et negativt samfundsmæssigt afkast på mere end 8 milliarder i letbanens levetid, og vil koster borgerne velfærd og skatteforhøjelser. \n\nStore dele af byerne langs letbanen vil blive ødelagt og gøre det sværer for andre trafikformer at komme frem. \n\nVi ønsker derfor, at Folketinget debattere anlægsloven og letbanen påny og stopper alle planer om en letbane fra Lundtofte til Ishøj. Vi ønsker i stedet man satser på en hurtigbus.", "remarks": "Politikerne i 10 hovedstadskommuner og Region Hovedstaden vil anlægge en letbane, der skal kører fra Lundtofte til Ishøj. \nEn letbane vil være en katastrofe for borgerne i de berørte kommuner. Både økonomisk og trafikalt. Derfor ønsker vi, at folketinget tager beslutningen om en letbane op til fornyet overvejelse. \nEn investering i en letbane har et negativt samfundsmæssigt afkast på mere end 8 milliarder kr. beregnet over letbanes levetid.\nDer er et bedre og billigere alternativ til letbanen i form af hurtigbusser, som vil kunne fragte lige så mange passagerer, som en letbane. \nHovedstadens Letbane og kommunerne har gjort alt for at skjule de faktiske omkostninger ved anlæg af letbanen. Kommunerne skal lave såkaldte tilkøb i form af vejomlægninger og investering i infrastruktur. Ørsted, HNG og andre forsyningsvirksomheder har milliardomkostninger til omlæg af el, gas og vandledninger ikke er medtaget i projektet. Alle omkostninger, som skal betales af borgerne i de 10 kommuner gennem højere priser på el, gas og vand i de næste mange år. \nIgennem Lyngby og Gladsaxe vil letbanen ødelægge den lokale infrastruktur. F.eks. vil Klampenborgvej blive lukket i fremtiden. \nPå Ring 3 vil den øvrige trafik blive påvirket ved at bilister oplever længere køer og transporttider. Det kommer til at koste samfundet milliarder. \nI Lyngby vil mange borgere kommer til, at få letbanen bogstaveligt lige uden for deres hoveddør. \nAlt i alt er en letbanen en rigtig dårlig investering for borgerne i hovedstaden da den ikke løser noget transportudfordringer. \nVi ønsker derfor, at folketinget sikre, at letbaneprojektet stoppes og der i stedet kommer hurtigbusser.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00381", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-12T17:49:25.427", "aprroveDate": "2018-02-13T10:34:02.37", "modifyDate": "2018-02-13T10:34:02.387", "proposalPreviewConfirmDateByAuthor": "2018-02-12T17:58:07.563", "startDate": "13. februar 2018", "endDate": "12. august 2018", "votes": 702, "author": {"id": 1790, "name": "Henrik Michael Borsholm Sørensen", "email": "Henriksoerensen2860@hotmail.com", "phoneNumber": "22172806", "location": "Gladsaxe", "city": "Gladsaxe"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Karsten Andersen", "email": "karstenja@hotmail.dk", "notDigital": false}, {"name": "Jørgen Jespersen", "email": "jj@fiolgade.dk", "notDigital": false}, {"name": "Mogens Sørensen", "email": "monsbusk@webspeed.dk", "notDigital": false}], "message": "Hej, \n\nJeg tænkte vi kunne skabe lidt fornyet omtale af modstanden mod letbanen. Vi skal nå 50.000 det gør vi måske ikke. Men vi burde hurtigt nå flere tusinde +10.000  og så kan vi kører en pressehistorie på det. "}, "coAuthors": [{"id": 908, "name": "Jørgen Troels Jespersen", "email": "jj@fiolgade.dk", "phoneNumber": "61220357", "location": "Gladsaxe", "city": "Gladsaxe"}, {"id": 909, "name": "Mogens Busk Sørensen", "email": "monsbusk@webspeed.dk", "phoneNumber": "60802833", "location": "Gladsaxe", "city": "Gladsaxe"}, {"id": 916, "name": "Torben Asbjørn Pedersen", "email": "tp.tramline@gmail.com", "location": "Lyngby-Taarbæk", "city": "Lyngby-Taarbæk"}], "messageToCoAuthors": "Hej, \n\nJeg tænkte vi kunne skabe lidt fornyet omtale af modstanden mod letbanen. Vi skal nå 50.000 det gør vi måske ikke. Men vi burde hurtigt nå flere tusinde +10.000  og så kan vi kører en pressehistorie på det. ", "internalComments": "Drøftet på nævnsmøde (Helle, Anton og David) d 13/2-18. Overvejet om forslaget omhandler kommuner og regioners \"enkelte beslutninger\". Enighed om, at det ikke var tilfældet, da staten også har været inde over og Folketinget har vedtaget en anlægslov.", "coAuthorCountDigital": 3, "voteCountDiggital": 700, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-12T18:04:08.497", "approveDate": "2018-02-13T10:34:02.37"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00381"}}, "id": "SJlOahdRcM"}