{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 477, "title": "Statsborgerskab til unge mennesker, som er født og opvokset i Danmark - indfødsret ved erklæringsafgivelse", "proposalContent": "Folketinget pålægger regeringen at genindføre en paragraf i indfødsretsloven, der giver unge mennesker uden dansk statsborgerskab, som er født og opvokset i Danmark, og som opfylder en række betingelser, mulighed for at opnå dansk statsborgerskab ved afgivelse af en erklæring overfor en myndighed, f.eks. statsforvaltningen.", "remarks": "Mennesker som er født og opvokset i Danmark, og som har afsluttet 9. klasse i Danmark, føler sig danske. Det gør ingen forskel, hvilken nationalitet deres forældre har. \n\nVi burde møde de unge mennesker med åbenhed og tillid, i stedet for mistænkeliggørelse og kontrol. \n\nForslaget indebærer, at unge udenlanske statsborgere og statsløse, som er født og opvokset i Danmark, gives en lempelig mulighed for at opnå dansk indfødsret ved at afgive erklæring herom.\n\nDe unge har igennem deres skolegang uden tvivl tilegnet sig danskkundskaber og kendskab til samfundsforhold, der er tilstrækkelige for at kunne sidestilles med de krav der stilles for udlændinge, som skal naturaliseres. \nAt forvente, at disse unge mennesker, efter de lige har afsluttet deres skolegang og evt. er i gang med en videregående uddannelse, skulle bestå indfødsretsprøven, er ydmygende. \nAt udsætte dem for sagsbehandlingstider, der for tiden er oppe på 1½ til 2 år, er urimeligt. Det kan i værste tilfælde afskære de unge fra studieture eller udlandsophold i forbindelse med deres uddannelse. \n\nDer fandtes fra 1. juli 2014 til 1. marts 2016 en bestemmelse i indfødsretsloven (§ 3 a, som blev ophævet med vedtagelsen af lov nr. 110 af 8. februar 2016), så unge udlændinge, som er født og opvokset i Danmark, kunne opnå dansk statsborgerskab ved erklæring, frem for at skulle igennem proceduren med naturalisation - den sædvanlige, dyre og tidskrævende procedure for at opnå dansk statsborgerskab.\n\nForslagsstillerne vil gerne henlede opmærksomhed på, at de unge mennesker, som er født og opvokset i Danmark, uden denne erklæringsadgang er langt ringere stillet end unge statsborgere fra andre nordiske lande, som efter kun 7 år i Danmark har erklæringsadgang til dansk statsborgerskab. \nMed andre ord: Er du født og opvokset i Danmark er det sværere at opnå dansk statsborgerskab, end hvis du er født i et andet nordisk land, og f.eks. i en alder af 11 år er kommet til Danmark. \n\nErklæringsadgangen har været og bør igen være betinget af, at den unge opfylder en række krav, herunder at den unge er født og opvokset i Danmark, har aflagt folkeskolens afsluttende prøver i 9. eller 10. klasse med et samlet karaktergennemsnit på mindst 02 og ikke er dømt for alvorlig kriminalitet.\n\nBetingelserne skal være entydige og objektive, for at kunne tilgodese Grundlovens §44 - Ingen udlænding kan få indfødsret uden ved lov. \nDenne §44 nævnes af forslagsstillere, da den gerne bruges som undskyldning for kategoriske afvisninger i forbindelse med en forsøgt lempelse af adgang til statsborgerskab. \nEt tidligere svar fra ministeriet bekræfter, at det er muligt og i overensstemmelse med grundlovens § 44, stk. 1, ved lov at fastsætte bestemmelser om, at udlændinge kan erhverve dansk indfødsret ved at erklære, at nogle bestemte i loven fastsatte betingelser er opfyldt, og dermed at de pågældende erhverver indfødsret uden at skulle optages på et lovforslag om indfødsrets meddelelse.\nMyndighederne træffer ikke derved afgørelse om tildeling af dansk indfødsret, men har blot til opgave at konstatere, om de pågældende opfylder de betingelser, som er fastsat i en generel lov. For at kunne erhverve dansk indfødsret ved erklæring – og dermed uden at skulle optages på et lovforslag om indfødsrets meddelelse – er det således et krav, at de bestemte betingelser, der i loven stilles for at opnå indfødsret, gør det muligt for myndighederne blot at konstatere, om betingelserne er opfyldt. Det bemærkes i den forbindelse i øvrigt, at der ikke ved afgivelse af erklæring om dansk indfødsret er tale om, at indfødsretten erhverves ved en forvaltningsakt, men at retsvirkningen indtræder umiddelbart ved erklæringens afgivelse til den kompetente myndighed.\n\nForslagsstillerne vil gerne afslutte bemærkningerne med et citat af tidligere Justitsminister Karen Hækkerup, som i en pressemeddelelse på Justitsministeriets hjemmeside den 24. marts 2014 udtalte følgende:\n”De unge udlændinge, der er født og opvokset i Danmark, og som har taget del i det danske samfund, får nu mulighed for at erklære sig danske. Regeringen mener, at denne gruppe velintegrerede unge skal have lettere ved at opnå statsborgerskab. Det fremmer integrationen.\nDer er selvfølgelig en række klare betingelser, der skal være opfyldt. For eksempel skal man have haft bopæl her i landet i mindst 12 år, og man må ikke være dømt for alvorlig kriminalitet. Det synes vi i regeringen er ret og rimeligt.”\n\nTak fordi du læste vores forslag samt bemærkninger, og tak for din støtte. Del gerne vores forslag i dit netværk.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00067", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-01-25T19:30:37.023", "aprroveDate": "2018-01-30T12:03:26.503", "modifyDate": "2018-01-30T12:03:26.52", "proposalPreviewConfirmDateByAuthor": "2018-01-26T22:56:17.28", "startDate": "30. januar 2018", "endDate": "29. juli 2018", "votes": 4600, "author": {"id": 477, "name": "Kirsten Kock", "email": "kockii@gmail.com", "location": "Stevns", "city": "Stevns"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Jan Allan Andersen", "email": "akkerdk@gmail.com", "notDigital": false}, {"name": "Thomas Martin Christensen", "email": "thomas.m.christensen@gmail.com", "notDigital": false}, {"name": "Thorkel Hyllested", "email": "thorkelh@gmail.com", "notDigital": false}], "message": "Kære jer\nHer kommer invitationen til jer som medstillere.\nJeg håber inderligt, at I ikke fortryder, da jeg kun inviterer jer 3, hvilket er minimum.\nMange TAK, fordi I vil være med at sætte fokus på sagen.\nHilsen\nKirsten "}, "coAuthors": [{"id": 647, "name": "Thomas Martin Christensen", "email": "thomas.m.christensen@gmail.com", "phoneNumber": "", "location": "København", "city": "København"}, {"id": 648, "name": "Jan Allan Andersen", "email": "akkerdk@gmail.com", "location": "Næstved", "city": "Næstved"}, {"id": 650, "name": "Thorkel Hyllested", "email": "thorkelh@gmail.com", "phoneNumber": "29218691", "location": "Roskilde", "city": "Roskilde"}], "messageToCoAuthors": "Kære jer\nHer kommer invitationen til jer som medstillere.\nJeg håber inderligt, at I ikke fortryder, da jeg kun inviterer jer 3, hvilket er minimum.\nMange TAK, fordi I vil være med at sætte fokus på sagen.\nHilsen\nKirsten ", "internalComments": "Behandlet på \"nævnsmøde\" den 30. januar 2018. Overvejet forholdet til grundloven og konstateret, at gengivelsen af tidligere gældende ret er korrekt. På den baggrund vurderet, at der ikke er noget problem.", "coAuthorCountDigital": 3, "voteCountDiggital": 4598, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-01-26T23:05:27.94", "approveDate": "2018-01-30T12:03:26.503"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00067"}}, "id": "ryzg6dCqf"}