{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 541, "title": "Grøn mad i alle offentlige køkkener", "proposalContent": "Folketinget anmodes om at vedtage ved lov, at alle offentlige køkkener som en fast valgmulighed skal tilbyde et plantebaseret måltid, som er mættende og nærende. Formålet er at sikre, at alle borgere kan vælge et mættende og nærende måltid i de offentlige køkkener - skoler, plejehjem, daginstitutioner, hospitaler, plejecentre, osv - uanset om de er vegetarer, veganere, allergikere eller blot ønsker muligheden for at spise grønnere.", "remarks": "Danskerne ønsker at spise grønnere. 56 % af borgerne ønsker at spise mindre kød (Coop Analyse 2017). En af måderne at imødekomme dette på er ved at sikre grønne valgmuligheder i de offentlige køkkener. Og det efterspørger danskerne også: 44 % støtter således, at der skal være en helt plantebaseret valgmulighed i alle offentlige køkkener (Coop Analyse 2017), og kun et lille mindretal er imod. På Randers Regionshospital, hvor den grønne valgmulighed eksisterer, er det mellem en tredjedel og en fjerdedel af borgerne, som vælger den (Altinget 2017).\n\nDet vil gavne samfundsøkonomien at give mulighed for at vælge plantebaseret kost i de offentlige køkkener. Det er veldokumenteret, at mere plantebaseret kost reducerer forekomsten af bl.a. hjerte-kar-sygdomme, kræft og diabetes, som alle er en stor økonomisk belastning for sundhedsvæsenet. \n\nForskere fra Oxford University vurderer, at verden kan spare 700 milliarder US dollars om året i sundhedsudgifter (direkte og indirekte, inklusive tabte arbejdsdage), hvis kosten følger WHOs anbefalinger (Oxford University 2016). Norges sundhedsmyndigheder vurderer, at det norske sundhedsvæsen kan spare 12 milliarder norske kroner (NOK) om året, hvis kostrådene følges, samt yderligere 6 milliarder NOK årligt i indirekte udgifter, som skyldes tabt produktion pga sygdom, foruden 136 milliarder NOK årligt som den anslåede værdi af flere og bedre leveår (Helsedirektoratet Norge 2016). \n\nEn plantebaseret valgmulighed i de offentlige køkkener vil bidrage til, at Danmark høster sådanne samfundsøkonomiske forbedringer.\n\nDesuden vil det hjælpe Danmark med at leve op til vedtagne klimamål samt gavne miljø og dyr både nationalt og globalt.\n\nForslaget handler om at sikre det frie valg af grønne alternativer. I dag lever ca. 100.000 borgere vegetarisk, og yderligere ca. 372.000 borgere lever overvejende vegetarisk (Coop Analyse 2017). Tallene er mere end fordoblet fra 2010 til 2017, og tendensen er endnu tydeligere blandt unge under 35, hvor det er 12 %, som lever overvejende eller helt vegetarisk (Coop Analyse 2017). Det betyder, at vi kan forvente en markant stigning i antallet af mennesker, som lever sådan, i de kommende år.\n\nDer er store udfordringer med den grønne mad i de offentlige køkkener. Nogle steder er der et glimrende tilbud, andre steder er maden næringsmæssigt utilstrækkelig. Kun 21 % af kommunerne stiller krav om, at daginstitutionerne skal tage hensyn til vegetarer (DVF 2017). \n\nBåde Danske Seniorer og Ældre Sagen støtter, at der naturligvis skal tages hensyn til ældre borgere, som lever plantebaseret. Men kun 56 % af kommunerne siger, at de kan garantere hensyntagen til ældre vegetarer (DVF 2017).\n\nMange borgere, som ernærer sig vegetarisk, herunder vegansk, henvender sig til Dansk Vegetarisk Forening om, at de får ringe ernæring eller udsættes for pres og/eller tvang i de offentlige institutioner (DVF 2017). Der er kort sagt tale om, at tusindvis af borgere enten må ernære sig utilstrækkeligt eller gå på kompromis med deres overbevisning.\n\nEn fast plantebaseret valgmulighed har den fordel, at den også kan spises af f.eks. mælkeallergikere, muslimer, jøder, hinduer og buddhister. Et sådant måltid gør det dermed nemt for køkkenpersonalet at tage hensyn til forskellige ønsker om at undgå bestemte animalske fødevarer på én gang.\n\nGlobalt forudser toneangivende investorer og virksomheder som blandt andre Bill Gates, Richard Branson, Google, Nestlé og Unilever, at fremtidens mad i høj grad bliver plantebaseret. Det skyldes, at det er nødvendigt for at brødføde verdens befolkning bæredygtigt i fremtiden – for eksempel vurderer FNs miljøprogram UNEP, at der er behov for en markant global kostforandring mod plantebaseret kost (UNEP 2010). \n\nDer er derfor også fordele for dansk landbrug og den danske fødevaresektor, hvis plantebaserede valgmuligheder fremmes i de offentlige køkkener, da det vil bidrage til at styrke hjemmemarkedet på dette område, hvilket kan danne grundlag for nye eksportmuligheder og arbejdspladser i fremtidens fødevareproduktion.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00131", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-01-29T02:05:35.883", "aprroveDate": "2018-01-30T14:20:09.633", "modifyDate": "2018-01-30T14:20:09.647", "proposalPreviewConfirmDateByAuthor": "2018-01-29T12:04:52.02", "startDate": "30. januar 2018", "endDate": "29. juli 2018", "votes": 6276, "author": {"id": 541, "name": "Rune Christoffer Bech Dragsdahl", "email": "rc@vegetarisk.dk", "phoneNumber": "51918978", "location": "København", "city": "København"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Tobias Schmidt Hansen", "email": "tobias.schmidt.hansen@gmail.com", "notDigital": false}, {"name": "Maria Felding", "email": "diaetist@felding.dk", "notDigital": false}, {"name": "Mickey Gjerris", "email": "mickeygjerris@gmail.com", "notDigital": false}, {"name": "Sys Bjerre", "email": "sysbjerremusik@gmail.com", "notDigital": false}, {"name": "Søren Bregendal", "email": "info@north-east.dk", "notDigital": false}, {"name": "Mia Sommer", "email": "miasommer88@gmail.com", "notDigital": false}, {"name": "Kenneth Ibsen", "email": "kenneth@vegetarisk.dk", "notDigital": false}, {"name": "Nadia Annelie Nielsen", "email": "nadiaannelie@vegetarisk.dk", "notDigital": false}, {"name": "Mette Fisker", "email": "mettesmil@vegetarisk.dk", "notDigital": false}, {"name": "Louise Johansen", "email": "louisejohansen@vegetarisk.dk", "notDigital": false}], "message": "Kære medstillere, tusind tak for jeres tilsagn om at være med på forslaget her. Dette er den officielle invitation sendt inde fra Folketingets system. Når I inde på borgerforslag.dk får muligheden for at udfylde oplysninger, så husk at telefonnummer IKKE er påkrævet, dvs dette kan I vælge at undlade aht privatlivets fred. Emailadresserne skal være offentlige, men jeg har her for jer alle valgt emailadresser, som er offentlige ved almindelig googlesøgning. Hjerteligt tak for opbakningen :-) Mange hilsener Rune-Christoffer"}, "coAuthors": [{"id": 688, "name": "Kenneth Ibsen", "email": "kenneth@vegetarisk.dk", "phoneNumber": "20760986", "location": "Gentofte", "city": "Gentofte"}, {"id": 693, "name": "Mickey Gjerris", "email": "mickeygjerris@gmail.com", "location": "Gentofte", "city": "Gentofte"}, {"id": 694, "name": "Tobias Schmidt Hansen", "email": "tobias.schmidt.hansen@gmail.com", "phoneNumber": "61667180", "location": "København", "city": "København"}, {"id": 695, "name": "Nadia Annelie Nielsen", "email": "nadiaannelie@vegetarisk.dk", "location": "Aabenraa", "city": "Aabenraa"}, {"id": 707, "name": "Sys Engstrøm Bjerre", "email": "sysbjerremusik@gmail.com", "location": "København", "city": "København"}, {"id": 709, "name": "Louise Johansen", "email": "louisejohansen@vegetarisk.dk", "location": "København", "city": "København"}, {"id": 713, "name": "Maria Felding Moesgaard", "email": "diaetist@felding.dk", "location": "København", "city": "København"}, {"id": 714, "name": "Mia Sommer", "email": "miasommer88@gmail.com", "location": "København", "city": "København"}, {"id": 716, "name": "Søren Bjørrild Bregendal", "email": "info@north-east.dk", "location": "Gentofte", "city": "Gentofte"}, {"id": 718, "name": "Mette Fisker", "email": "mettesmil@vegetarisk.dk", "location": "Adressebeskyttelse", "city": "Adressebeskyttelse", "country": ""}], "messageToCoAuthors": "Kære medstillere, tusind tak for jeres tilsagn om at være med på forslaget her. Dette er den officielle invitation sendt inde fra Folketingets system. Når I inde på borgerforslag.dk får muligheden for at udfylde oplysninger, så husk at telefonnummer IKKE er påkrævet, dvs dette kan I vælge at undlade aht privatlivets fred. Emailadresserne skal være offentlige, men jeg har her for jer alle valgt emailadresser, som er offentlige ved almindelig googlesøgning. Hjerteligt tak for opbakningen :-) Mange hilsener Rune-Christoffer", "internalComments": "Behandlet på \"nævnsmøde\" den 30. januar 2018.", "coAuthorCountDigital": 10, "voteCountDiggital": 6269, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-01-29T12:25:17.067", "approveDate": "2018-01-30T14:20:09.633"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00131"}}, "id": "rJGikTdCqG"}