{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1853, "title": "Forslag til folketingsbeslutning om halvering af modregning i pensionstillæg – ”Samspilsproblemet” samt ændring vedrørende Satspuljen.", "proposalContent": "Med forslaget pålægges regeringen inden udgangen af folketingsåret 2018 at fremsætte konkrete supplerende-/ændringsforslag til gældende regler, som skal sikrer, at det vil fremgå af relevante love og bekendtgørelser, at modregningen i pensionstillægget, omtalt som samspilsproblemet, højest kan andrage det halve af de nuværende procentsatser angivet i LBK nr. 1208 af 17/11/2017 (Gældende), § 31. Stk. 1. og Stk. 2. og dermed som minimum gennemfører en halvering af de nuværende procentsatser for modregning samt at der gennemføres en væsentlig forhøjelse af de tilladte indtægtsgrænser der er bestemmende for hvornår modregning træder i kraft, herunder en fordobling af det nuværende beløb på 142.800.\nMed forslaget pålægges regeringen ligeledes inden udgangen af folketingsåret 2018 at fremsætte konkrete supplerende-/ændringsforslag til gældende regler, som skal sikrer, at den automatiske regulering af overførselsindkomsterne igen følger den gennemsnitlige lønudvikling på arbejdsmarkedet og at pengene til Satspuljen ikke kan tages fra den automatiske regulering af overførselsindkomsterne, der bevirker at overførselsindkomsterne for nuværende stiger 0,3 pct mindre end den gennemsnitlige lønudvikling på arbejdsmarkedet.", "remarks": "Folkepensionen\nNår man går på pension, sikrer folkepensionen og ATP, at alle har et økonomisk fundament i alderdommen. Folkepensionen er en social ydelse, så de, der har mindst, får folkepensions fulde beløb hvorimod dem, der har en høj indkomst får et lavere beløb i folkepension.\nHvis man selv har sparet op i en pensionsordning, betyder det, at ens egen pension bliver modregnet i offentlige ydelser. Hvilket ligeledes gør sig gældende såfremt en pensionist fortsat har en beskeden tilknytning til arbejdsmarkedet.\nPensionsordning beskæres \nFor mange mennesker med små eller mellemstore indkomster betyder modregningen, at det ikke kan betale sig at spare op i en pensionsordning eller at have en bibeskæftigelse. \nDerfor fremsættes hermed forslag om (jf. Ældre Sagens anbefaling), at modregningen i folkepensionens pensionstillæg som minimum halveres, så man til gavn for samfundet ikke mister motivationen til at indbetale til en pensionsordning eller til fortsat at have hel eller delvis tilknytning til arbejdsmarkedet.\nDerfor opstår modregning\nModregningen sker, fordi ydelserne fra det offentlige afhænger af indkomsten. De, der har mindst, fx fordi de ikke har sparet så meget op i en pensionsordning, eller ikke har en bibeskæftigelse får de højeste ydelser.\nSocial Profil\nDet princip ønskes ikke ændret. Men vi foreslår, at modregningen i pensionstillægget som minimum halveres, så hjælpen til dem med lavest indkomst ikke sker på bekostning af motivationen til selv at spare op eller at beholde en vis tilknytning til arbejdsmarkedet.\nDerfor fremsættes samtidigt forslag om (jf. Ældre Sagens anbefaling), at alle skal have en pensionsordning, så behovet for tillæg til folkepensionen forsvinder.\nPensionsordning bliver ædt op\nProblemet med modregningen kaldes samspilsproblemet, og over de seneste 25 år er det vokset, i takt med at indkomstskatten er faldet samt at der er sket en stigning i afgifter og egenbetaling. \nNår man sænker skatten, betyder det nemlig, at fradraget ved at indbetale til pension bliver mindre og modregningen, når man får pensionen udbetalt, slår hårdere.\nSå de penge, man sparer ved at sætte penge ind på sin pensionsordning, risikerer at blive ædt op, når man går på pension, fordi man får mindre i sociale ydelser.\nMindre modregning\nHerværende forslag om som minimum at halvere modregningen i pensionstillægget samt at hæve de tilladte indtægtsgrænser for modregning, reducerer samspilsproblemet så markant, at det igen kan betale sig at spare op i en pensionsordning og på sigt minimerer behovet for tillæg til folkepensionen.\nSatspuljen\nSiden 2005 har de 25- til 64- årige haft en flot fremgang på 15 procent, mens de ældre over 65 år har haft en beskeden fremgang på 2 procent og dermed en manglende regulering af pensionen på 13 procent, blot for ikke at være dårligere stillet en den øvrige befolkning. \nDenne skævvridning skyldes satspuljen (jf. Ældre Sagens undersøgelse). \nFor ganske almindelige folkepensionister er der tale om 0,3 procent af folkepensionen, hvilket svarer til 6.000 kroner årligt. For almindelige dansker lyder det måske ikke af meget, men der er tale om stort set en hel måneds mistet grundpension og for en folkepensionist er det rigtig mange penge.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00444", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-20T11:08:01.477", "aprroveDate": "2018-02-22T13:03:21.973", "modifyDate": "2018-02-22T13:03:21.973", "proposalPreviewConfirmDateByAuthor": "2018-02-20T12:31:51.447", "startDate": "22. februar 2018", "endDate": "21. august 2018", "votes": 184, "author": {"id": 1853, "name": "Otto Teglgaard Olesen Ravn", "email": "Otto.Ravn@Outlook.Com", "location": "Vejle", "city": "Vejle"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Gunner Olesen", "email": "gunner.olesen@mail.dk", "notDigital": false}, {"name": "Inger Christensen", "email": "christensen_72@msn.com", "notDigital": false}, {"name": "Bente Kyed", "email": "dcma@mail.tele.dk", "notDigital": false}], "message": "Kære Medstillere,\nHermed er forslaget klar til Jeres godkendelse.\nMed venlig hilsen\nOtto T Ravn"}, "coAuthors": [{"id": 968, "name": "Gunner Tejlgaard Olesen", "email": "gunner.olesen@mail.dk", "location": "Kolding", "city": "Kolding"}, {"id": 971, "name": "Bente Kyed", "email": "dcma@mail.tele.dk", "phoneNumber": "20851042", "location": "Vejle", "city": "Vejle"}, {"id": 980, "name": "Inger Margrethe May Christensen", "email": "christensen_72@msn.com", "phoneNumber": "28301792", "location": "Haderslev", "city": "Haderslev"}], "messageToCoAuthors": "Kære Medstillere,\nHermed er forslaget klar til Jeres godkendelse.\nMed venlig hilsen\nOtto T Ravn", "internalComments": "22/2-18 Drøftet på nævnsmøde (Birgit, Helle, Anton og David) enige om at godkende forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 184, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-20T12:38:04.623", "approveDate": "2018-02-22T13:03:21.973"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00444"}}, "id": "ByinhdA5G"}