{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1870, "title": "Alle pelsfarme skal lukkes i Danmark", "proposalContent": "Alle pelsfarme skal være udfaset senest 1. Januar 2023 uden mulighed for genåbning eller opstart af ny pelsfarm.", "remarks": "Det er hverken livsnødvendigt eller etisk korrekt at producere pels og det er på tide at Danmark hopper rigtigt ind i det 21. århundrede og lukker alle pelsfarme!\n\nIngen dyr er mindre værd end andre. De dyr som der er i kløerne på pelsindustrien har lige så meget ret til et værdigt langt og kærligt liv som alle andre levende væsner på denne jord.\n\nEt land kan ikke kalde sig civiliseret når det udnytter dyr så groft som de bliver i denne industrien!\n\nDet dyr der primært anvendes til at lave pels ud af her i Danmark, er minken, som er et vildt dyr. De lever kummerlige og unaturlige liv i små metalburer der gør at de ingen mulighed har for at udføre deres naturlige adfærd, hvilket gør dem stresset og øger bl.a risikoen for at de udvikler stereotypisk adfærd og hvor de skambider hinanden og sig selv. \n\nDokumentarfilm ”Pels”, der udkom i 2015, giver et godt indblik i hvor forfærdelige at forholdene er på mange minkfarme, og at trods regler og love, så bliver det alligevel skjult for myndighederne hvor dårligt dyrene behandles.\n\nVi skal ikke se længere end mod norden hvor de i Norge er i gang med at lukke alle pelsfarme. \n\nMange lande har igennem det sidste årti udfaset flere forskellige pelsfarme markant, og i lande som bl.a. Norge, England, Østrig, Kroatien har de lavet totalforbud.\n\nDet er skammeligt at tænke på at der i Danmark er ca. 1500 minkfarme og årligt bliver opfostret og dræbt ca. 16.3 millioner minke, alene for modens skyld!\n\nFlere og flere tager heldigvis afstand fra denne barbariske kolde industri, både alm. forbrugere og store modehuse. Nedgangen i salg af pels går støt nedad, men den lever ikke desto mindre stadig og det skal stoppes NU!\n\nDer er efterhånden blevet muligt at lave så fine alternativer at det kan være nær umuligt at se forskel fra den ægte vare og den fake, så pels-entusiaster behøver ikke at være bekymret, det er ren hysteri hvis de nægter at tage alternativerne til sig. \nDyrene skal ikke betale prisen for menneskers forfængelighed!\n\nVi har allerede et forbud mod rævefarme i Danmark, det er på tide at vi går hele vejen nu!\n\nPelsfarmenes dage er talte, vær nu med til at sætte punktummet for dem!", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00461", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-21T18:38:34.437", "aprroveDate": "2018-03-12T10:10:11.77", "modifyDate": "2018-03-12T10:10:11.8", "proposalPreviewConfirmDateByAuthor": "2018-02-21T19:38:56.763", "startDate": "12. marts 2018", "endDate": "08. september 2018", "votes": 543, "author": {"id": 1870, "name": "Silja Tønnes Pedersen", "email": "ikketestetpaadyrdk@hotmail.com", "location": "Ishøj", "city": "Ishøj"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Jacob Loui Lehrmann", "email": "Khakrov@gmail.com", "notDigital": false}, {"name": "Maria Juul Diekmann", "email": "Brunettenxd@hotmail.com", "notDigital": false}, {"name": "Kenn Dencker Andersen", "email": "Dencker30@hotmail.com", "notDigital": false}]}, "coAuthors": [{"id": 987, "name": "Kenn Dencker Andersen", "email": "dencker30@hotmail.com", "phoneNumber": "25300471", "location": "Høje-Taastrup", "city": "Høje-Taastrup"}, {"id": 993, "name": "Jacob Loui Lehrmann", "email": "Khakrov@gmail.com", "phoneNumber": "40647119", "location": "Køge", "city": "Køge"}, {"id": 1063, "name": "Maria Juul Diekmann", "email": "brunettenxd@hotmail.com", "location": "København", "city": "København"}], "internalComments": "Drøftet på nævnsmøde 12/3-18 (Birgit, Anton og David) enige om at offentliggøre forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 543, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-21T19:41:29.56", "approveDate": "2018-03-12T10:10:11.77"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00461"}}, "id": "H14jnOAcz"}