{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 482, "title": "Fredning af dyr skal standse slagteri-industri", "proposalContent": "Formålet med fredningen er at standse opdrætning af slagtedyr og forsyning af levende dyr til slagteri-industri som bliver slået ihjel med henblik på kødproduktion.\n\nDyreværnslovens paragraffer forbyder reelt kødproduktion men paradoksalt eksistere bekendtgørelsen om slagtning og aflivning af dyr. Dette resultere i at der opstår et logisk og etisk dilemma, fordi, hvorledes kan en dyreværnslov håndhæves, når en kontradiktorisk lov tillader dyr at dræbes såfremt det sker på et slagteri? Dette er ulogisk og uetisk. Det bør være forbudt at dræbe dyr med henblik på profit hvor end det finder sted, og samtidig bør det ikke være tilladt, eftersom dette resultere i et etisk og logisk dilemma.\n\nHer er et eksempel de to første paragraffer fra bekendtgørelsen af dyreværnsloven og bekendtgørelsen om slagtning og aflivning af dyr.\n\nBekendtgørelse af dyreværnsloven\n\n§ 1. Dyr er levende væsener og skal behandles forsvarligt og beskyttes bedst muligt mod smerte, lidelse, angst, varigt men og væsentlig ulempe.\n\nBekendtgørelse om slagtning og aflivning af dyr.\n\n§ 1. Reglerne i denne bekendtgørelse finder anvendelse på slagtning og aflivning af dyr, der avles eller holdes med henblik på fremstilling af fødevarer, uld, skind, pelsværk og andre produkter.\n\nDisse to paragraffer kan logisk set og etisk set, ikke eksistere samtidig som lovgivning. Dyr er ifølge dyreværnsloven § 1 ikke fødevare, men \"..levende væsner..\" og således er der intet fundament for en lov der sanktionere industri bestående af drab og slagtning af dyr. Krænkelse af dyrs eksistens bør medføre straf som også er beskrevet i dyreværnsloven, derfor bør alt lovgivning som tillader opdrætning af slagtekvæg, drab og slagtning af dyr, omgående afskæres fra Dansk lov. Fredning af dyr og kriminalisering af opdræt af slagtekvæg og slagtedyr generelt, er nødvendig for at etablere en komplet etisk lov og situation. Slagteri-industri er etisk uforsvarlig og er en ondskab som etiske mennesker og etisk lov ikke kan tolerere.", "remarks": "Det er fx ulovligt at slå dyr som hunde og katte ihjel, og derfor bør det også være ulovligt at slå andre dyr som køer, grise og høns ihjel m.m. Kvalitativt er der ikke forskel på disse dyr, de er alle bevidste levende væsner som føler, tænker og har moralske objektive værdier.\n\nFredning af dyr fra slagteri-industri i Danmark er ikke ensbetydende med at kødspisning forbydes, dog må folk selv stå for jagt og slagtning af de dyr som de vil spise.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00072", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-01-25T23:48:44.63", "aprroveDate": "2018-02-19T09:40:53.58", "modifyDate": "2018-02-19T09:40:53.6", "proposalPreviewConfirmDateByAuthor": "2018-01-30T14:42:18.54", "startDate": "19. februar 2018", "endDate": "18. august 2018", "votes": 326, "author": {"id": 482, "name": "Max Ystrøm Køngerskov", "email": "maxkongerskov@outlook.dk", "phoneNumber": "91960945", "location": "Kalundborg", "city": "Kalundborg"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Max Køngerskov", "email": "maxkongerskov@outlook.dk", "notDigital": false}, {"name": "Bo Christensen", "email": "Rambodk@hotmail.com", "notDigital": false}, {"name": "Tobias Larsen", "email": "tobias_tl@hotmail.com", "notDigital": false}, {"name": "Jacob Holck Nielsen", "email": "tulsii108@gmail.com", "notDigital": false}], "message": "Så prøver vi at se om vi kan få etableret dette lovforslag, hvis i kan lide teksten og vil hjælpe, så er det nu i skal følge instruktionerne, logge ind og indtaste med nemid osv."}, "coAuthors": [{"id": 721, "name": "Bo Christensen", "email": "rambodk@hotmail.com", "location": "Kalundborg", "city": "Kalundborg"}, {"id": 729, "name": "Peer Wulff Køngerskov", "email": "peerwulff@live.dk", "phoneNumber": "53533447", "location": "Kalundborg", "city": "Kalundborg"}, {"id": 734, "name": "Tobias Toft Larsen", "email": "tobias_tl@hotmail.com", "phoneNumber": "22268383", "location": "Aalborg", "city": "Aalborg"}], "messageToCoAuthors": "Så prøver vi at se om vi kan få etableret dette lovforslag, hvis i kan lide teksten og vil hjælpe, så er det nu i skal følge instruktionerne, logge ind og indtaste med nemid osv.", "internalComments": "Drøftet på nævnsmøde (Birgit, Helle, Anton og David) enige om at godkende forslaget. Kort overvejet behovet for en anmærkning ifht ekspropriation. Enige om at dette ikke var nødvendigt.", "coAuthorCountDigital": 3, "voteCountDiggital": 325, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-01-30T14:45:59.143", "approveDate": "2018-02-19T09:40:53.58"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00072"}}, "id": "r1H6nORcf"}