{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 521, "title": "Et opgør med centraliseringen", "proposalContent": "Folketinget pålægger Økonomi- og indenrigsministeren at gennemføre en kommunalreform med henblik på at øge antallet af kommuner og indføre et styrket regionalt niveau.", "remarks": "Den 1. januar 2007 trådte en omfattende reform af den kommunale struktur i kraft, som reducerede antallet af kommuner fra 275 til 98. Den var blevet navngivet Strukturreformen, som udover kommunesammenlægninger erstattede de 13 amter med fem regioner, hvis primære opgave blev driften af sundhedsvæsenet.\n\nI de senere år har konsekvenserne af denne vist sig tydeligt. Den har svækket lokaldemokratiet, skabt mere bureaukrati og flere ledelseslag og medført en ulogisk opgavefordeling mellem kommune, region og stat. Reformen har desuden spillet en stor rolle i debatten om forholdet mellem by og land.\n\nHovedformålet med en ny kommunalreform bør være:\n1. Et styrket nærdemokrati\n2. En simpel og gennemskuelig forvaltning\n3. En logisk opgavefordeling mellem kommune, region og stat\n\n1. NÆRDEMOKRATIET\nEn af de målbare konsekvenser af reformen er antallet af valgte politikere i kommunerne. I 2001 blev der valgt 4.685 politikere til de kommunale råd, hvilket blev næsten halveret ved det efterfølgede valg i 2005. Her blev 2.520 politikere valgt. Det har uden tvivl medført, at mange borgere har fået væsentlig længere til en lokalpolitiker, og flere undersøgelser har da også vist, at borgerne føler, at nærdemokratiet er blevet svækket ved reformen. På trods af dette fortsætter tendensen, og ved de seneste tre valg er antallet blevet reduceret med 1-2 % ved hvert valg.\n\nDanmark er det nordiske land med det færreste antal af lokalpolitikere pr. vælger. I Sverige og Norge er der i gennemsnit helholdsvis 494 og 333 vælgere pr. mandat, mens der i Danmark skal hele 1275 vælgere til. Før reformen var det tal ca. 6-700 vælgere pr. mandat.\n\nMed den nye reform bør antallet af lokalpolitikere hæves for at styrke nærdemokratiet. Endvidere bør arbejdsbyrden pr. politiker sænkes (evt. ved at hæve antallet i de enkelte kommuner), så det igen bliver et fritidsbeskæftigelse at gå ind i lokalpolitik. Vederlaget skal tilpassses arbejdsmængden.\n\n2. EN GENNEMSKUELIG FORVALTNING\nDet danske samfund har et stort problem. Hvert år kommer der et hav af nye love, cirkulærer og vejledninger fra statslige myndigheder, som kræver mange ressourcer at behandle i den offentlige forvaltning såvel som i private virksomheder. Det bør en ny kommunalreform adressere.\n\nFor at kunne skabe en åben og gennemskuelig forvaltning må en stor del af bureaukratiet og selvkontrollen i det offentlige afskaffes. Der skal være større tillid til offentlig ansatte, og det skal accepteres, at der vil ske fejl.\n\n3. OPGAVEFORDELING\nEt gennemgående princip, når man taler om opgavefordeling i den offentlige sektor, bør være: \"Det niveau, der kan løse opgaven bedst, bør løse den.\" Det er ikke tilfældet i dag, hvor man med Strukturreformen har skabt en kasse, der hedder \"kommune\", som har ansvaret for en række opgaver - der tages ikke hensyn til, om denne opgave bedre kunne løses et andet sted. Med andre ord skal det være nemmere at tilpasse opgavefordelingen lokalt.\n\nMen den nye kommunalreform skal der oprettes et nyt regionalt niveau, som skal løse de opgaver, som flere de nuværende store kommuner har svært ved at løse. Det vil f.eks. være indenfor psykiatrien og sundhedsvæsenet. Det nye regionale niveau skal desuden være med til facilitere et samarbejde på tværs af kommunegrænser, f.eks. ift. fysisk planlægning.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00111", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-01-27T21:38:00.867", "aprroveDate": "2018-02-09T12:37:40.857", "modifyDate": "2018-02-09T12:37:40.87", "proposalPreviewConfirmDateByAuthor": "2018-02-04T16:53:50.02", "startDate": "09. februar 2018", "endDate": "08. august 2018", "votes": 61, "author": {"id": 521, "name": "Jonas Søby Pedersen", "email": "jonassoeby@outlook.com", "phoneNumber": "20833717", "location": "Aalborg", "city": "Aalborg"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Christian Strier Nyholm Jacobsen", "email": "christian.strier.n.jacobsen@gmail.com", "notDigital": false}, {"name": "Andreas Nørgaard Schou", "email": "aschou16@student.aau.dk", "notDigital": false}, {"name": "Rasmus Appelon Evaldsen", "email": "appelon0807@live.dk", "notDigital": false}]}, "coAuthors": [{"id": 807, "name": "Christian Strier Nyholm Jacobsen", "email": "christian.strier.n.jacobsen@gmail.com", "phoneNumber": "28499290", "location": "Aalborg", "city": "Aalborg"}, {"id": 808, "name": "Andreas Nørgaard Schou", "email": "aschou16@student.aau.dk", "phoneNumber": "53356643", "location": "Aalborg", "city": "Aalborg"}, {"id": 857, "name": "Rasmus Appelon Evaldsen", "email": "appelon0807@live.dk", "phoneNumber": "42229734", "location": "Aalborg", "city": "Aalborg"}], "internalComments": "Behandlet på \"nævnsmøde\" den 9. februar 2018.", "coAuthorCountDigital": 3, "voteCountDiggital": 61, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-04T16:59:25.803", "approveDate": "2018-02-09T12:37:40.857"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00111"}}, "id": "B1MQAh_R9G"}