{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1819, "title": "Automatisk organdonor fra man fylder 18 år", "proposalContent": "Patientforeningen Organdonation - ja tak! foreslår, at vi indfører formodet samtykke i Danmark, så man automatisk er organdonor, når man fylder 18 år. \n\nEt massivt flertal af danskerne (90%) går ind for organdonation, men kun 22% af danskerne over 18 år har registreret deres holdning i det nationale donorregister. Ud fra et demokratisk synspunkt burde vi derfor indføre formodet samtykke.\n\nVed indførelse af formodet samtykke skal donorregistret bevares, så man stadig selv aktivt kan til- eller framelde sig som organdonor.", "remarks": "FAKTA\n■ Hver 2. uge dør én dansker på ventelisten til et nyt organ.\n\n■ Kun 22% af danskerne har taget stilling til organdonation.\n\n■ 90% af danskerne går ind for organdonation.\n\n■ Hvert år venter over 450 danske børn, unge og voksne på et nyt organ.\n\n■ I langt de fleste europæiske lande samt i Norge og Finland har man for længst indført formodet samtykke. \n\n■ Danmark er det ringeste land til organdonation i Norden - og i europæisk sammenhæng er billedet det samme - vi er bagud, når det handler om organdonation. \n\n■ Senest har man indført formodet samtykke i Wales (1. december 2015), Frankrig (1. januar 2017) og nu også Holland (fra juli 2020) - og om kort tid følger England trop og indfører formodet samtykke. \n\nVIDSTE DU?\nHvert år står 450 danske børn, unge og voksne på ventelisten til et nyt organ, og tusindvis af danske familier er hårdt ramt af livstruende og alvorlig kronisk sygdom, som følge af organsvigt. Disse danskere fortjener bedre vilkår, så de og deres familier hurtigere kan vende tilbage til livet – som ofte er sat på pause i flere år.\n\nFAKTUM\nVed indførelse af formodet samtykke vil vi kunne hæve donorraten i DANMARK og dermed redde menneskeliv.\n\nINDFØRES PÅ ET OPLYST GRUNDLAG\nIndførelse af formodet samtykke skal ske på et oplyst grundlag. Der skal derfor gennemføres et massivt oplysningsarbejde i minimum 1 år, inden det indføres, så alle danskere er bekendte med det nye donorsystem.\n\nEfter vi har fået indført formodet samtykke skal oplysningsarbejdet bestå. Der skal hvert år sættes massivt fokus på organdonation således, at ingen borgere i Danmark er i tvivl om, at de skal melde sig fra, hvis ikke de ønsker at være organdonor. \n\nOPLYSNING OM ORGANDONATION\nNår vi har indført formodet samtykke skal alle danskere, der fylder 18 år, modtage et link til en oplysningsvideo fra det offentlige, som informere om, at man automatisk er organdonor, når man fylder 18 år.\n\nDet er væsentligt, at der i oplysningsmaterialet meldes ud, at det er okay at sige nej til organdonation. Det vigtigste er, at vi får taget stilling.\n\nOrgandonation - ja tak! foreslår desuden, at der indføres en obligatorisk tværfaglig temauge om organdonation i folkeskolen i 9. klasse, hvor denne oplysningsvideo inddrages. \n\nAKTIVT TILSAGN\nFor at få flest mulige danskere til at tage aktivt stilling til organdonation foreslår vi, at der ved login i e-boks dukker en besked op, hvor danskerne over 18 år opfordres til at tage aktivt stilling til organdonation. \n\nBeskeden skal blive ved med at dukke op hver 6 måned, indtil man har taget aktivt stilling til organdonation. \n\nMÅL\nVores mål skal være, at Danmark er det land i Europa, hvor flest borgere har taget aktivt stilling til organdonation.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00410", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-15T18:37:14.977", "aprroveDate": "2018-03-02T14:12:51.467", "modifyDate": "2018-03-02T14:12:51.48", "proposalPreviewConfirmDateByAuthor": "2018-03-01T19:05:15.487", "startDate": "02. marts 2018", "endDate": "29. august 2018", "votes": 9169, "author": {"id": 1819, "name": "Lasse Heidelbach", "email": "lasse@organdonation-ja-tak.dk", "phoneNumber": "26790850", "location": "Aalborg", "city": "Aalborg"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Karen Heidelbach", "email": "karen@organdonation-ja-tak.dk", "notDigital": false}, {"name": "Stine Storgaard Nielsen", "email": "stine_storgaard@hotmail.com", "notDigital": false}, {"name": "Kitt Fritz Nielsen", "email": "kittfritz@gmail.com", "notDigital": false}], "message": "Kære alle, \n1.000 tak for at I vil hjælpe med at indstille borgerforslaget om, at indføre formodet samtykke i Danmark.\n\nDe bedste hilsner\nLasse"}, "coAuthors": [{"id": 1042, "name": "Karen Heidelbach", "email": "karen@organdonation-ja-tak.dk", "location": "Aalborg", "city": "Aalborg"}, {"id": 1044, "name": "Kitt Nielsen", "email": "kittnielsen2124@gmail.com", "location": "Aarhus", "city": "Aarhus"}, {"id": 1045, "name": "Stine Storgaard Nielsen", "email": "Stine_storgaard@hotmail.com", "phoneNumber": "29937286", "location": "Randers", "city": "Randers"}], "messageToCoAuthors": "Kære alle, \n1.000 tak for at I vil hjælpe med at indstille borgerforslaget om, at indføre formodet samtykke i Danmark.\n\nDe bedste hilsner\nLasse", "internalComments": "2/3-18 Nævnet (Birgit, ANton og David) enige om at offentliggøre forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 9167, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-03-01T19:11:57.71", "approveDate": "2018-03-02T14:12:51.467"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00410"}}, "id": "Sy6s2dC9z"}