{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 619, "title": "Ændringsforslag til ændring af færdelsloven hvorved motorcykler tillades at kører mellem trafikken, ved langsom eller stillestående trafik.", "proposalContent": "Det gøres hermed lovligt for motorcykeliser (herfter MC), at benyttes sig af kørsel mellem rækker (fletning/flette) i trafikken, ved kø og langsomt bevægende trafik på motor-, lande-, hoved-, motortrafikveje, i bymæssig bebyggelse, samt kørsel i busbaner, hvor det kan ske uden fare for andre og sig selv\n\n1. Motorcyklister (Herefter MC) kan foretage fletning, ved stationær og langsomt bevægende trafik (langsomt bevægende trafik defineres som max. 80 km/t på motorvej - max 60 km/t ved 80 km/t på motortrafik-, lande-, og hovedveje - max 40 km/t i byen)\n2. Fletning skal altid ske med en tilpasset hastighed, og ikke over 25 km/t hurtigere end den kørende trafik, på motor-, lande-, motortrafik- og hovedveje. I bymæssig bebyggelse må den tilladte 50 km/t, eller skiltede hastighed ikke overskrides \n3. MC må flette, hvis dette sker med 40 km/t eller under på motor- motortrafik- og hovedvej ved stillestående trafik\n4. MC må kun flette ved kø i bymæssig bebyggelse, og trafiklys hvis dette sker med 25km/t eller under, og den tilladte 50 km/t, eller skiltede hastighed må ikke overskrides\n5. MC skal overholde alle andre eksisterende færdselslov, når der foretages fletning\n6. MC må ikke lave fletning ved siden af kantsten der ligger op mod fortov og cykelsti\n7. Fletning skal altid ske venstre om, eller mellem rækker. Der må ikke køres højre om yderste højre vognbane\n8. MC skal viser særlig agtpågivenhed tæt på tunge køretøjer eller busser\n9. MC må ikke flette langs parkerede køretøjer\n10. MC må kun flette, når dette sker på forsvarlig vis\n11. Overtrædelse af hastighed straffes med bøde på 2.000 DKR, samt et klip i kørekortet\n12. Det er ulovligt for MC at flette i skolezoner. En overtrædelse straffes med bøde på 2.000 DKR, samt et klip i kørekorte\n13. MC skal viser særlig agtpågivenhed for fodgængernes og cykellister i bymæssig bebyggelse\n14. Det gøres lovligt for MC at benytte busbaner, når dette kan ske uden at være til gene for busser", "remarks": "Studier fra Berkeley universitetet viser at sikkerheden forhøjes for motorcyklister.\n\n”En undersøgelse fra University of California Berkeley viser at motorcyklister, der kørre mellem trafikken, er signifikant mindre tilbøjelige til at blive ramt bagfra af andre bilisterog mindre tilbøjelige til at lide hoved- eller torsoskader, skriver American Motorcyclist Association.\n\nForskere, ledet af Dr. Thomas Rice fra Safe Transport Research and Education Center (SafeTREC), gennemgik næsten 6.000 motorcykel-involverede trafikkollisioner mellem juni 2012 og august 2013, herunder 997, hvor motorcykellister splittede baner på tidspunktet for tidspunkter for ulykken.\n\n\"En af de måske farligste situationer for enhver motorcyklist er at blive fanget i overbelastet trafik, hvor stop-og-go-køretøjer, distraherede og uopmærksomme bilister og chauffører, og vejforhold øger risikoen for fysisk kontakt med et andet køretøj,\" sagde Wayne Allard, AMA vice præsident for regeringsrelationer. \"At reducere motorcyklistens eksponering for køretøjer, der ofte accelererer og decelererer på overbelastede veje, kan være en måde at reducere bagkollisioner for de mest sårbare i trafikken.\"\n\nBlandt U.C. Berkeley’s fund:\n- Kørsel mellem trafikken, hvis det sker i en trafik, der bevæger sig ved ca. 80 km/t eller mindre, og hvis motorcyklister ikke overstiger andre køretøjers hastighed med mere end ca. 25 km/t\n- 69 procent af motorcyklister der kørere mellem rækker, og ikke oversteg trafikkens fart med 25 km/t eller færre var ikke forbundet med ændringer i hyppigheden af skader\n- Sammenlignet med motorcykellister, der ikke splittede baner, var motorcyklister der kørte mellem trafikken markant mindre tilbøjelige til at lide hovedskader (9 procent mod 17 procent), torsoskade (19 procent mod 29 procent) eller dødelig skade (1,2 procent mod 3 procent)\n- Motorcykelister der kørte mellem trafikken var signifikant mindre tilbøjelige til at være bageste end motorcykellister der ikke kørte mellem trafikken (2,6 procent mod 4,6 procent)\n- Motorcyklister der kørte mellem trafikken var mere tilbøjelige til at bære en fuld hjelm end andre motorcyklister (81 procent mod 67 procent)\n- Sammenlignet med andre motorcyklister der køre ofte på hverdage og i myldertid bruger de bedre hjelme og kørte med langsommere hastigheder.\n- Motorcykellister der kørte mellem trafikken var mindre tilbøjelige til at have indtaget alkohol.\n\n\"Disse resultater understøtter vores holdning, at når ansvarlig motorcykellister der kører mellem trafikken er det en mere sikker og effektiv kørselsteknik, som kan være til gavn for både motorcyklister og bilister,\" sagde Allard. \"Det letter trafikbelastningen ved at tage motorcyklister ud af køen af biler og lastbiler. Og øvelsen øger sikkerheden ved at give motorcykelcyklister mulighed for at undgå risikoen for bagende kollisioner ved stop eller langsom trafik.\"\n\nMotorcykelbanespaltning er en almindelig praksis i mange lande over hele verden - især i de meget urbaniserede områder i Europa og Asien. I lang tid været anerkendt som en måde at aflaste trafikbelastning og reducere risikoen for ulykker, forbliver praksis dog stort set forbudt i USA, med Californien som i øjeblikket undtagelsen.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00209", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-01-31T13:13:07.073", "aprroveDate": "2018-02-19T09:44:17.27", "modifyDate": "2018-02-19T09:44:17.287", "proposalPreviewConfirmDateByAuthor": "2018-02-01T13:54:05.487", "startDate": "19. februar 2018", "endDate": "18. august 2018", "votes": 3502, "author": {"id": 619, "name": "Renee Funder", "email": "renee.funder@live.dk", "phoneNumber": "20165775", "location": "Herlev", "city": "Herlev"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Sienna Allison Kimberly Søndergaard", "email": "jeanne@solomee.dk", "notDigital": false}, {"name": "Klaus Juhl Hansen", "email": "sales@sukis.dk", "notDigital": false}, {"name": "Brian Strømkær", "email": "stroemkjaer@me.com", "notDigital": false}, {"name": "Jan Høgfeldt Pedersen", "email": "teamjhp@gmail.com", "notDigital": false}, {"name": "Svend Schmidt", "email": "svendschmidt@rocketmail.com", "notDigital": false}, {"name": "Søren Jensen", "email": "jensens@webnetmail.dk", "notDigital": false}], "message": "Hej igen\n\nSå prøver vi igen. \nForslag må ikke indeholde andet sprog end dansk, og må ikke indeholde link til sider på internettet.\nDette er nu rettet til, at jeg sender derfor igen ud til godkendelse som medstifter.\n\nHåber ikke vi skal igennem dette igen :-)\n\n\nRenee F"}, "coAuthors": [{"id": 781, "name": "Klaus Juel Hansen", "email": "sales@sukis.dk", "phoneNumber": "40335706", "location": "Slagelse", "city": "Slagelse"}, {"id": 782, "name": "Sienna Allison Kimberly Søndergaard", "email": "jeanne@solomee.dk", "location": "Gentofte", "city": "Gentofte"}, {"id": 804, "name": "Jan Høgfeldt Pedersen", "email": "teamjhp@gmail.com", "phoneNumber": "20224799", "location": "Randers", "city": "Randers"}], "messageToCoAuthors": "Hej igen\n\nSå prøver vi igen. \nForslag må ikke indeholde andet sprog end dansk, og må ikke indeholde link til sider på internettet.\nDette er nu rettet til, at jeg sender derfor igen ud til godkendelse som medstifter.\n\nHåber ikke vi skal igennem dette igen :-)\n\n\nRenee F", "internalComments": "Drøftet på nævnsmøde den 19/2-18 (Birgit, Helle, Anton og David). Enige om at offentliggøre forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 3501, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-01T14:00:01.727", "approveDate": "2018-02-19T09:44:17.27"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00209"}}, "id": "BkNp3_05G"}