{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 2013, "title": "Danske statsborgere skal kunne bo i Danmark\nmed deres familie på samme vilkår som EU-borgere.", "proposalContent": "Staten forbeholder egne statsborgere visse rettigheder og pålægger dem visse pligter. F.eks. værnepligt, ret til ophold og arbejde i Danmark, valgret, ret til at eje fast ejendom mm. Desuden har alle borgere i et land visse grundlæggende rettigheder. Her kan blandt andet nævnes retten til ytrings-, forenings- og forsamlingsfrihed samt respekt for privatlivet og familielivet. Staten skal altså sørge for, at borgerne har disse rettigheder. \nVille du være tilfreds med, at Staten henviste dig til et andet land for at ytre dig, eller for at kunne forsamles frit? Formentlig ikke. Danske statsborgere, der har fundet kærligheden i et land uden for EU, er heller ikke tilfredse med at blive henvist til et andet land for at kunne leve sammen med deres ægtefælle og børn. \nI dag er det sådan, at EU-borgere har ret til at bo i Danmark med deres ægtefælle og børn, hvis de arbejder eller på anden måde kan forsørge sig selv. Dette gælder imidlertid ikke for danske statsborgere, med mindre de har boet med deres familie i et andet EU-land, før de flytter til Danmark. \nDanske statsborgere kan f.eks. blive henvist til andre lande, hvis de er under 24 år gamle, har været for meget i udlandet, har modtaget kontanthjælp for flere år siden eller ikke er i stand til at stille økonomisk sikkerhed for deres ægtefælle. \nForslagsstillerne mener, at den danske stat bør give sine egne statsborgere de samme rettigheder i Danmark, som den har givet til borgere fra de andre EU-lande. Forslaget er derfor, at Folketinget pålægger regeringen inden udgangen af folketingsåret 2018/2019 at iværksætte de nødvendige regelændringer, der gør, at danske statsborgere kan bo i Danmark med deres ægtefælle og børn på samme vilkår som andre EU-borgere.", "remarks": "Med forslaget ønsker forslagsstillerne at gøre op med den forskelsbehandling, som reglerne for familiesammenføring og permanent ophold i dag medfører mellem EU-borgere og danske statsborgere, der ikke har boet i et andet EU-land. \n\nFor borgere omfattet af retten til fri bevægelighed i EU fastlægger EU´s opholdsdirektiv både en ret til familiesammenføring og en ret til permanent ophold. Disse rettigheder gælder imidlertid ikke for danske statsborgere, med mindre den danske statsborger har boet med sin familie i et andet EU-land og herefter tager familien med sig til Danmark.\n\nResultatet af dette er, at danske statsborgere, som ikke har boet i et andet EU-land, er ringere stillet i deres eget land end borgere fra de andre EU-lande. Resultatet er desuden, at danske statsborgere tilskyndes til at flytte til andre EU-lande og herefter evt. tilbage til Danmark alene for at bringe sig op på et niveau, hvor de har de samme rettigheder i Danmark som borgere fra de andre EU-lande. Dette finder forslagsstillerne hverken er rimeligt eller hensigtsmæssigt. \n\nEU´s opholdsdirektiv er lavet for at regulere bevægelser mellem de enkelte EU-lande og ikke for at regulere adgangen til familiesammenføring for borgere uden for EU. Reglerne er desuden forholdsvis komplekse. Af disse årsager foreslår forslagsstillerne ikke, at indholdet af opholdsdirektivet overføres ordret til de nationale danske regler for familiesammenføring eller permanent ophold. \n\nI stedet foreslås det, at de danske regler tilnærmes til reglerne i opholdsdirektivet ved, at danske statsborgere får adgang til at få deres ægtefælle, biologiske børn samt stedbørn sammenført, hvis den danske statsborger arbejder, eller hvis familien på anden vis kan forsørge sig selv. \n\nVed evne til selvforsørgelse forstås, at den danske statsborger råder over en løbende indtægt, der mindst svarer til den laveste sociale ydelser for det antal personer, borgerens husstand består af. Den laveste sociale ydelse er i dag integrationshjælp. Ved opgørelsen skal medregnes løn, pension, uddannelsesstøtte, studielån, dagpenge fra en A-kasse og alle andre former for indtægter, som ikke er ydelser efter aktivloven eller integrationsloven. \n\nPrincippet svarer til det, der i dag gælder for EU-borgere med såkaldt tilstrækkelige midler. Kravet kan også opfyldes ved, at den danske statsborger har formue, som er tilstrækkelig til, at familien kan klare sig, til den skaffer et andet indtægtsgrundlag. \n\nI dag er det i praksis næppe muligt at klare sig for mindre end den laveste sociale ydelse. Hvis den laveste sociale ydelse sættes væsentligt op, bør indtægtskravet fastholdes på et niveau svarende til den nuværende integrationshjælp, da man fra politisk hold har vurderet, at det er muligt at leve i Danmark for et beløb af den størrelse. \n\nEfter familiesammenføringen skal det fortsat være et krav, at familien klarer sig uden ydelser efter aktivloven eller integrationsloven, indtil den udenlandske ægtefælle får permanent ophold efter 5 år. Dermed videreføres den fremadrettede del af det nuværende forsørgelseskrav, da dette i store træk svarer til de vilkår, der gælder for EU-borgere og deres familie. \n\nEfter 5 års ophold skal der være adgang til permanent ophold, ligesom der i dag er det for EU-borgere og deres familie. De nuværende regler for permanent opholdstilladelse medfører, at dansk-internationale familier på ubestemt tid må leve med angst og usikkerhed for fremtiden, og at de ikke har det samme sociale sikkerhedsnet som andre borgere. Det er alt andet lige lettere at få arbejde når man har en permanent opholdstilladelse end en tidsbegrænset, for hvem vil satse særligt på en, der måske kun er der i begrænset tid? Dette finder forslagsstillerne urimeligt. \n\nVed at meddele permanent opholdstilladelse til danske statsborgeres ægtefæller efter 5 år opnås også, at reglerne for permanent opholdstilladelse ikke modvirker reglerne for dansk statsborgerskab. Det er i dag muligt at blive dansk statsborger efter 6 år, hvis man er gift med en dansk statsborger. I praksis forhindres dette imidlertid for langt de fleste af, at de efter 6 år ikke opfylder de nuværende krav til permanent opholdstilladelse. \n\nForslagsstillerne finder, at ægteskab med en dansk statsborger giver en særlig tilknytning til Danmark, og at det derfor er rimeligt, at danske statsborgeres ægtefæller hurtigere kan opnå både permanent opholdstilladelse og dansk statsborgerskab sammenlignet med andre udlændinge. \n\nHerunder ses en kort liste over de krav der stilles til danske statsborgere, når de familiesammenføres med personer udenfor EU (f.eks. USA). Disse krav stilles IKKE efter EU-reglerne.\n1: Alderskrav på minimum 24 år\n2: Størst samlet tilknytning til Danmark. Dette afgøres via et pointsystem, hvor der stilles en række krav til hovedsageligt den danske ægtefælle.\n3: Sikkerhedsstillelse på 50.000 DKK (2012 niveau). Dette kan nedsættes som følge af den udenlandske ægtefælles danskkundskaber. Dog minimum 10.000 DKK (2012 niveau). Denne sikkerhedsstillelse står fastlåst indtil, eller når, den udenlandske ægtefælle opnår permanent ophold.\n4: Den danske ægtefælle må ikke have modtaget ydelser efter aktivloven eller integrationsloven i de seneste 3 år op til familiesammenføringen. Desuden må ingen af ægtefællerne modtage disse ydelser, så længe der ikke er opnået permanent ophold.\n5: Boligkrav til den sammenførte familie. Familien skal råde over en selvstændig bolig i mindst 1½ år. Der må højest bo 2 personer i boligen pr. beboelsesrum eller 1 person pr. 20 m2. \n6: Danskprøve A1 skal bestås inden 6 måneder. \n7: Gebyr for behandling af sagen: 5.900 DKK.\nDesuden er der yderligere krav for at opnå permanent ophold. Disse krav findes heller ikke for personer, der familiesammenføres efter EU-reglerne.\n1: 8 års ophold. Dette kan nedsættes til 4, hvis 4 ud af følgende 4 krav er opfyldt: Bestået Prøve i Dansk 3. Arbejdet i mindst 4 år, Bestået medborgerskabsprøve og have en årlig indkomst over 280.908 DKK (2018 niveau).\n2: Du må ikke have begået kriminalitet.\n3: Du må ikke have gæld til det offentlige.\n4: Du må ikke have modtaget hjælp efter aktivloven eller integrationsloven de sidste 4 år.\n5: Du skal have bestået Prøve i Dansk 2.\n6: Du skal fortsat være i arbejde mindst 15 timer om ugen, når opholdstilladelsen gives.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00604", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-03-13T19:36:42.253", "aprroveDate": "2018-03-15T10:40:27.563", "modifyDate": "2018-03-15T10:40:27.577", "proposalPreviewConfirmDateByAuthor": "2018-03-13T19:42:27.123", "startDate": "15. marts 2018", "endDate": "11. september 2018", "votes": 4277, "author": {"id": 2013, "name": "Kim Pedersen Nyberg", "email": "kimpnyberg@webspeed.dk", "phoneNumber": "40948187", "location": "Herning", "city": "Herning"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Bjarke Kringelhede", "email": "bjarkebk@gmail.com", "notDigital": false}, {"name": "Anne-Marie Voldborg", "email": "annemarievoldborg@gmail.com", "notDigital": false}, {"name": "Erik Floor", "email": "floorerik@gmail.com", "notDigital": false}, {"name": "Kjeld Gaard-Frederiksen", "email": "pjak02@gmail.com", "notDigital": false}, {"name": "Mogens Edvart", "email": "mogensedvart@godmail.dk", "notDigital": false}]}, "coAuthors": [{"id": 1112, "name": "Kjeld Gaard-Frederiksen", "email": "pjak02@gmail.com", "location": "Silkeborg", "city": "Silkeborg"}, {"id": 1113, "name": "Erik Floor", "email": "floorerik@gmail.com", "phoneNumber": "29720616", "location": "Fredensborg", "city": "Fredensborg"}, {"id": 1114, "name": "Anne Marie Yvonne Norbertine Voldborg", "email": "annemarievoldborg@gmail.com", "location": "Rudersdal", "city": "Rudersdal"}, {"id": 1116, "name": "Bjarke Byskov Kringelhede", "email": "medstiller@bjarke.work", "phoneNumber": "29939981", "location": "Holbæk", "city": "Holbæk"}, {"id": 1117, "name": "Mogens Edvart", "email": "mogensedvart@godmail.dk", "location": "Randers", "city": "Randers"}], "internalComments": "Forslag gennemgået og vurderet egnet til offentliggørelse. /David 15/3-18", "coAuthorCountDigital": 5, "voteCountDiggital": 4276, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-03-13T19:59:32.857", "approveDate": "2018-03-15T10:40:27.563"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00604"}}, "id": "HyA5hOAqz"}