{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 2035, "title": "Balance i Den Danske Model", "proposalContent": "Folketinget opfordres til at behandle dette forslag:\nRegeringen pålægges snarest muligt at fremsætte et lovforslag, der sikrer:\n•\tAt opsparede lønmidler fra stat, regioner og kommuner under en evt. konflikt på det offentlige arbejdsmarked afleveres til SKAT.\n\n•\tAt konfliktmidler indbetalt til SKAT båndlægges og tilbagebetales til skatteyderne i form af et ekstraordinært fradrag i alle borgeres indkomstbeskatning det efterfølgende år.", "remarks": "Den Danske Model skal beskytte Danmark mod udmarvende stridigheder på arbejdsmarkedet. \n\nLærerkonflikten i 2013 demonstrerede en brist og nu truer udsigten til en storkonflikt på det offentlige område i 2018 med at kvæle Den Danske Model på det offentlige område. \n\nDen Danske Model forudsætter at både arbejdsgiver og arbejdstager har alt at tabe på en konflikt. Det virker på det private område, men ikke på det offentlige. De folkevalgte i kommuner, regioner og stat kan derfor ikke med troværdighed påkalde sig Den Danske Model.\n\nKommunerne sparede under lærerlockouten i 2013 omfattende lønmidler. Disse midler, der skulle være gået til børns undervisning, blev efterfølgende anvendt til delvist at lukke huller i andre kommunale budgetter. Det gjorde ikke ondt på kommunerne, at gennemføre en lang lockout.\n\nMinisteren, der fungerer som chefforhandler på statens område, fremstår i 2018 i en uheldig dobbeltrolle som arbejdsgiver, der vil spare milliarder af lønkroner på en storkonflikt og samtidig som repræsentant for en regering, der vil være nødt til at gribe ind i en omfattende og skadelig konflikt. \n\nFagbevægelsen foreslår i et lignende borgerforslag, at konfliktmidlerne sendes tilbage til velfærden – men så gør konflikten jo netop ikke særligt ondt på de stridende parter – og det er dem, der skal til forhandlingsbordet.\n\nDet foreslås derfor, at Folketinget pålægger regeringen snarest muligt at fremsætte et konkret lovforslag, der pålægger de offentlige arbejdsgivere at lønmidler tilbageholdt under konflikt udbetaltes til skatteborgerne. Det er trods alt skatteyderne, der må undvære den offentlige service i konfliktperioder, selv om de har betalt for denne service over skatten.\n\nI en situation hvor der lægges op til lockout af flere hundrede tusinde offentligt ansatte, står de offentlige arbejdsgivere til at spare mellem en halv og en hel milliard i løn pr. arbejdsdag i konfliktperioden. Hvis samme beløb forsvinder ud af de omfattede arbejdspladsers budget, vil det gøre ondt – både for arbejdsgivere og arbejdstagere - og en konflikt skal gøre ondt, hvis den skal tvinge parterne til forhandling.\n\nDette vil reducere offentlige arbejdsgiveres lyst til at misbruge lockout våbnet for blot at afvente et regeringsindgreb – og give offentligt ansatte en bevidsthed om, at der ikke venter opsparede midler på budgettet til vikardækning og overarbejde efter en strejke.\n\nDermed vil arbejdsmarkedets parter også på det offentlige område miste – og ikke vinde - ved at udstå en lang eller omfattende konflikt. Arbejdsgiversiden vil i højere grad sidestilles med de private virksomheder, som mister indtjening og markedsandele under en konflikt.\n\nFolketinget opfordres til at overveje, hvorvidt det kan pålægges regeringen at gennemføre dette med virkning fra den varslede konflikt relateret til overenskomstforhandling 2018.\n\nMed håb om at bringe Den Danske Model i bedring.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00626", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-03-16T10:57:07.83", "aprroveDate": "2018-03-21T15:11:25.757", "modifyDate": "2018-03-21T15:11:25.77", "proposalPreviewConfirmDateByAuthor": "2018-03-20T07:18:59.843", "startDate": "21. marts 2018", "endDate": "17. september 2018", "votes": 307, "author": {"id": 2035, "name": "Jens Kristian Jensen", "email": "jkj@mecra.dk", "phoneNumber": "23422373", "location": "Gladsaxe", "city": "Gladsaxe"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Kasper Henrik Kjærsgård-Jensen", "email": "kasperhkj@gmail.com", "notDigital": false}, {"name": "Steen Hedegaard", "email": "steen.hedegaard@fibermail.dk", "notDigital": false}, {"name": "Hanne Thorhauge", "email": "Thorhauge@fibermail.dk", "notDigital": false}, {"name": "Merete Bjuring", "email": "mb@me-cra.com", "notDigital": false}], "message": "Kære medstillere\nJeg håber vi med dette forslag kan skubbe endnu mere gang i debatten om, hvordan vi redder Den Danske Model på det offentlige område - og måske medvirke til at undgå en konflikt.\nJeg vil derfor opfordre jer til at bekræfte jeres tilsagn om at være medstiller via borgerforslag.dk hurtigst muligt.\n\nMed venlig hilsen\nJens K. Jensen"}, "coAuthors": [{"id": 1162, "name": "Merete Bjuring", "email": "mb@me-cra.com", "location": "Gladsaxe", "city": "Gladsaxe"}, {"id": 1163, "name": "Kasper Henrik Kjærsgård-Jensen", "email": "kasperhkj@gmail.com", "location": "Aarhus", "city": "Aarhus"}, {"id": 1166, "name": "Steen Hedegaard", "email": "steen.hedegaard@fibermail.dk", "phoneNumber": "27294241", "location": "Favrskov", "city": "Favrskov"}, {"id": 1167, "name": "Hanne Thorhauge", "email": "thorhauge@fibermail.dk", "location": "Favrskov", "city": "Favrskov"}], "messageToCoAuthors": "Kære medstillere\nJeg håber vi med dette forslag kan skubbe endnu mere gang i debatten om, hvordan vi redder Den Danske Model på det offentlige område - og måske medvirke til at undgå en konflikt.\nJeg vil derfor opfordre jer til at bekræfte jeres tilsagn om at være medstiller via borgerforslag.dk hurtigst muligt.\n\nMed venlig hilsen\nJens K. Jensen", "internalComments": "Godkendt den 21/3-18 af David", "coAuthorCountDigital": 4, "voteCountDiggital": 307, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-03-20T07:31:22.27", "approveDate": "2018-03-21T15:11:25.757"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00626"}}, "id": "r1lu52_Rcf"}