{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1871, "title": "Forbyde alt salg og import af pels fra dyr", "proposalContent": "\"Det skal ikke være lovligt at importere pels fra dyr til Danmark, hverken som privat eller virksomhed.”\n\n\"Det skal ikke være lovligt for virksomheder eller private at sælge pels fra dyr i Danmark\"", "remarks": "Det er på tide at Danmark sætter foden ned og siger fra overfor alt pelshandel! \n\nDet skal ikke være lovligt at importere pels til Danmark, da det blot vil være at støtte den forfærdelige pelsindustri igennem andre lande hvor forholdene på ingen måde er bedre, tværtimod, så er forholdene markant værre flere steder bl.a. i dele af asien, hvor meget pels desværre kommer fra.\n\nIngen dyr er mindre værd end andre, og de stakkels dyr der er fanget i pelsdyrindustrien har lige så meget ret til et værdigt langt og kærligt liv som alle andre levende væsner på denne jord.\nMange pelsdyr er også vilde dyr der på ingen måde kan tilpasse sig et liv i fangenskab. De bliver ofte sindssyge og udvikler stereotypisk adfærd og skambider sig selv og hinanden pga. stress og kedsomhed. \n\nDen nye dokumentarfilm ”Pels”, der udkom i 2015, giver et godt indblik i hvor forfærdelige at forholdene er på mange minkfarme, og at trods regler og love, så bliver det alligevel skjult for myndighederne hvor dårligt dyrene behandles.\n\nVi skal ikke se længere end til Norge, hvor de lige nu er i gang med at lukke alle pelsfarme. \nMange lande, bl.a. 14 EU lande, har igennem de sidste årtier udfaset deres pelsfarme markant, og i lande som bl.a. Norge (skal være udfaset senest 2025), England (2000), Østrig (2004), Kroatien (2007), Slovenien (2013), Bosnien Hercegovina , Serbien, Makedonien, Holland (2012), Tjekkiet (2017) og Japan (2016) har de lavet totalforbud.\nBelgien, Tyskland og Luxenborg er igang med at finde frem til et totalforbud.\n\nI Indien blev det i Januar 2017 forbudt at importere mink, ræv og chinchilla pels. Israel lavede et totaltforbud mod salg af alt pels i 2017. I 2015 gjorde Sao Paola det samme og i West Hollywood lavede de et totalforbud om salg af alt pels, det trådte i kraft i 2013.\n\nDette viser at mange andre lande tager stærkt afstand fra ikke kun pelsfarme i eget land, men også fra pelshandel i sig selv. \n\nDet kan ikke være rigtigt at vi i Danmark, et land der boltrer sig af at være et velfærdssamfund, når det kommer til både dyr og mennesker, ikke endnu har lavet et totalforbud!\n\nSkal vi se rent lovgivningsmæssigt på det, så er det forbudt at sælge pels fra hunde og katte i EU, da de dyr går ind under kategorien \"kæledyr\", men fakta er at megen pels der kommer fra bl.a. Kina er pels fra netop hunde og katte, men de sælges under dække og påstår at de er fra bl.a. kaniner, så de kan sælges i EU.\nDer er set utallige eksempler på hvor man har fundet ud af at pelsen ikke har været fra det dyr det blev angivet som at være fra. \nDer er endda også set flere tilfælde hvor en pels er angivet som at være syntetisk, men i virkeligheden har været ægte og fra hunde og katte.\n\nDette viser at det er nær umuligt at kontrollere oprindelsen af alt pels, og dermed burde der allerede NU være et forbud mod alt import, da det ellers er en lovovertrædelse hver gang det viser sig at være pels fra hunde og katte! \n\nFlere og flere tager heldigvis afstand fra denne barbariske kolde industri, både alm. forbrugere og store modehuse. Nedgangen i salg af pels går støt nedad, men den lever stadig og det skal stoppes NU. \n\nDet er efterhånden også blevet muligt at lave så fine alternativer at det kan være nær umuligt at se forskel fra den ægte vare og den fake, så pels-entusiastisk behøver ikke at være bekymret, det er ren hysteri hvis de nægter at tage alternativerne til sig. \nDyrene skal ikke betale prisen for menneskers forfængelighed!\n\nEt land kan ikke kalde sig civiliseret når det udnytter dyr så groft som de bliver i denne industri og Danmark bør vise sig som et godt eksempel nu overfor andre lande, ved at tage føretrøjen på og forbyde ALT pelshandel!\n\nKom så Danmark!", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00462", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-21T19:08:31.527", "aprroveDate": "2018-03-12T10:08:48.28", "modifyDate": "2018-03-12T10:08:48.297", "proposalPreviewConfirmDateByAuthor": "2018-02-22T12:28:43.713", "startDate": "12. marts 2018", "endDate": "08. september 2018", "votes": 301, "author": {"id": 1871, "name": "Silja Tønnes Pedersen", "email": "ikketestetpaadyrdk@hotmail.com", "location": "Ishøj", "city": "Ishøj"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Kenn Dencker Andersen", "email": "Dencker30@hotmail.com", "notDigital": false}, {"name": "Maria Juul Diekmann", "email": "Brunettenxd@hotmail.com", "notDigital": false}, {"name": "Jacob Loui Lehrmann", "email": "Khakrov@gmail.com", "notDigital": false}], "message": "Go go!!"}, "coAuthors": [{"id": 999, "name": "Kenn Dencker Andersen", "email": "dencker30@hotmail.com", "phoneNumber": "25300471", "location": "Høje-Taastrup", "city": "Høje-Taastrup"}, {"id": 1038, "name": "Jacob Loui Lehrmann", "email": "Khakrov@gmail.com", "location": "Køge", "city": "Køge"}, {"id": 1062, "name": "Maria Juul Diekmann", "email": "brunettenxd@hotmail.com", "location": "København", "city": "København"}], "messageToCoAuthors": "Go go!!", "internalComments": "Drøftet på nævnsmøde 12/3-18 (Birgit, Anton og David) enige om at offentliggøre det.", "coAuthorCountDigital": 3, "voteCountDiggital": 301, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-22T12:31:38.883", "approveDate": "2018-03-12T10:08:48.28"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00462"}}, "id": "SJMrsn_CqG"}