{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1908, "title": "#Stopcleancutstøtplejebørnsret\nLovforslag vedr. kommuners brug af ”Clean cut” ved ændring af et barns anbringelsessted.", "proposalContent": "Lovforslag vedr. kommuners brug af ”Clean cut” ved ændring af et barns anbringelsessted:\n\nMed udgangspunkt i barnets tarv, er det nødvendigt at Folketinget træffer beslutning om, at ”Clean cut” kun kan anvendes i tilfælde, hvor der foreligger en begrundet mistanke og bekymring for, at det enkelte anbragte barn mistrives eller på anden vis udsættes for vanrøgt. \n\nDerfor foreslås følgende tilføjelse til lovgivningen:\nNår der i en forvaltning træffes afgørelse om ændring af et barns anbringelsessted, skal der - i de tilfælde, hvor ændringen ikke skyldes akut mistrivsel - foretages en børnefaglig vurdering af, hvordan barnets bedste, for det konkrete barn, sikres i forløbet frem mod den nye anbringelse, således at det sikres, at barnets overgang til et nyt værested sker på en måde, hvor det pågældende barn lider mindst muligt overlast og oplever færrest mulige svigt og opbrud i tilværelsen.\n\nBaggrund:\nDen 16.11.2017 redegør børne – og sundhedsministeren over for Folketinget for sit kendskab til ”Clean cut” samt anvendelsen heraf.\nBørne – og sundhedsministeren bekender i den forbindelse, at der ved ”Clean cut” refereres til kommunale afgørelser om, at et anbragt barn hjemgives eller flyttes fra ét anbringelsessted til et andet med meget kort varsel, eller afgørelser om, at samvær eller kontakt til det tidligere anbringelsessted helt afbrydes. Ministeren henviser desuden til, at ”Clean cut” ikke er et begreb, der findes i lovgivningen.\n\nOprids:\nI tilfælde, hvor barnet er i trivsel og udvikling, kan en så drastisk og voldsom indgriben i barnets tilværelse, potentielt set være et overgreb på det enkelte barn, hvis det udsættes for ”Clean cut”.", "remarks": "Jeg stiller forslaget, da jeg som plejemor har mærket på egen krop, vigtigheden af tydeligt definerede procedurer og dermed sikkerhed for barnets tarv, som ved \"Clean cut\" kan risikere skade for livet.\nI tilfælde, hvor der IKKE er tale om et barn i mistrivsel, bør man fra forvaltningens side forsøge, at opnå dialog med barnets primære omsorgspersoner - i mange tilfælde plejefamilien - om den bedst mulige overgang for barnet, så man sikrer, at der kan påbegyndes relationsdannelse til folk i det nye anbringelsessted og samtidig opnår, at få en god og fyldestgørende overlevering i forhold til det anbragte barns hverdag, herunder rutiner, sygdomme, aftaler osv.\nAlt dette for at sikre så få ændringer i barnets liv som muligt!", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00499", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-27T22:12:31.377", "aprroveDate": "2018-03-02T14:12:06.093", "modifyDate": "2018-03-02T14:12:06.113", "proposalPreviewConfirmDateByAuthor": "2018-02-28T10:13:23.257", "startDate": "02. marts 2018", "endDate": "29. august 2018", "votes": 129, "author": {"id": 1908, "name": "Line Stockmal Ammundsen", "email": "line.ammundsen@hotmail.com", "location": "Gladsaxe", "city": "Gladsaxe"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Nicolaj Stockmal Ammundsen", "email": "nicolaj_stockmal@hotmail.com", "notDigital": false}, {"name": "Morten Steen Johansen", "email": "msj-dk@hotmail.com", "notDigital": false}, {"name": "Nicki Jepsen", "email": "nickijepsen@gmail.com", "notDigital": false}], "message": "Hej drenge.\nSkriv venligst under med jeres nem-ID hurtigst muligt, da det kan tage op til 10 hverdage at få forslaget godkendt og vi gerne vil gennemføre det hurtigst muligt.\nog TAK!\nkh Nicolaj & Line"}, "coAuthors": [{"id": 1031, "name": "Nicki Ulrik Jepsen", "email": "nickijepsen@gmail.com", "location": "Næstved", "city": "Næstved"}, {"id": 1032, "name": "Nicolaj Stockmal Ammundsen", "email": "nicolaj_stockmal@hotmail.com", "phoneNumber": "51891097", "location": "Gladsaxe", "city": "Gladsaxe"}, {"id": 1036, "name": "Morten Steen Johansen", "email": "msj-dk@hotmail.com", "location": "Næstved", "city": "Næstved"}], "messageToCoAuthors": "Hej drenge.\nSkriv venligst under med jeres nem-ID hurtigst muligt, da det kan tage op til 10 hverdage at få forslaget godkendt og vi gerne vil gennemføre det hurtigst muligt.\nog TAK!\nkh Nicolaj & Line", "internalComments": "Drøftet 2/3-18 i nævnet (Birgit, Anton og DAvid) enige om at offentliggøre forslaget.", "coAuthorCountDigital": 3, "voteCountDiggital": 129, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-28T10:19:12.46", "approveDate": "2018-03-02T14:12:06.093"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00499"}}, "id": "S1g0i3d0qf"}