{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 755, "title": "Oprensning og sikring af stærkt forurenede grunde", "proposalContent": "Ansvaret for oprensning og afværgeforanstaltninger på stærkt forurenede grunde omfattet af Jordforureningsloven, overgår fra regionerne til staten, i sager hvor afværgeforanstaltninger og/eller oprensning vurderes at overstige 30 mio. kr. \nStaten udarbejder konkret handleplan for oprensning og prioritering af indsatser på de grunde, der bliver omfattet af forslaget.", "remarks": "Danmark har en række meget store forureningssager, der har - og fortsat giver – enorme skader på vores natur, og som begrænser udnyttelsen af arealerne. Ved de største jordforureninger i Danmark er oprensningerne så bekostelige, at regionerne reelt ikke har mulighed for at oprense de forurenede arealer. Det skyldes en kombination af, at der er et meget stort antal forurenede grunde i Danmark, og at regionerne ikke selv kan fastsætte og prioritere budgettet til regional udvikling og jordforurening.\nProblemet forværres af, at en stor del af regionernes budgetterne går til afværgeforanstaltninger ved de store forureninger, hvilket udhuler råderummet til at rense forurenede grunde i al almindelighed.\n\nI visse tilfælde er der også forureningssager, hvor der har været årelange drøftelser om juridisk ansvar, hvilket flytter fokus fra oprensning af selve forureningen til \"hvem bør betale\". Det har fx været et problem ved Høfde 42 på Harboøre Tange. \n\nI praksis betyder ovenstående, at vi ikke får oprenset de meste forurenede grunde i Danmark, og at forurening herfra i flere tilfælde siver fra grundene i åer, hav og ned i grundvand, hvorved der sker en yderligere forurening af vores arealer.\n\nFormålet med forslaget er entydigt at placere ansvaret for at iværksætte initiativer til oprensning og afværge til den myndighed, der rent faktisk har mulighed for at prioritere dette økonomisk - nemlig staten.\nFormålet er herudover at sikre, at staten fastlægger en egentlig plan for oprydning af de store forureningssager, og at staten prioriterer indsatserne. Virkningen skulle være, at vi over en overskuelig årrække kan få ryddet så meget op, som det er muligt, på disse grunde, og at vi får stoppet yderligere forurening. Sidst men ikke mindst er formålet med forslaget at pålægge staten ansvar for oprydning, selvom et egentlig juridisk slagsmål om finansiering fra forurener udestår. \n\nNogle af de største og mest ødelæggende forureninger, som udgør en aktuel trussel for vores natur i dag er fx Kærgård Klitplantage og Høfde 42 ved Vestkysten. Ved Kærgård Klitplantage viser nye målinger fra DTU, at der hvert år siver 100 kg kræftfremkaldende stoffer ud i Grindsted Å. På Høfde 42 siver nervegasser ud i Vesterhavet og ind i fjorden, og den værste forurening er kun lukket inde via en midlertidig løsning, vi ikke kender holdbarheden på. Et andet eksempel er Collstropgrundene med 13 stærkt forurenede grunde, hvor oprydning anslås til at løbe op i 1 mia. kr., og hvor grunden i Hillerød medfører udsivende arsen til Esrum Sø. \n\nUdover effekten på vores natur, vandmiljø og drikkevand, så har manglende oprensning også en lang række andre negative effekter så som manglende arealanvendelse, begrænsninger ift. fiskeri og turisme osv. Effekterne er således omfattende på rigtig mange områder.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00345", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-09T12:37:36.79", "aprroveDate": "2018-02-26T09:58:48.327", "modifyDate": "2018-02-26T09:58:48.337", "proposalPreviewConfirmDateByAuthor": "2018-02-09T14:08:27.163", "startDate": "26. februar 2018", "endDate": "25. august 2018", "votes": 702, "author": {"id": 755, "name": "Dina Hoff Myrup Raabjerg", "email": "nkokdm@hotmail.com", "phoneNumber": "20466921", "location": "Ikast-Brande", "city": "Ikast-Brande"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Bjarne Hansen", "email": "Bonniehansen@live.dk", "notDigital": false}, {"name": "Bjarne Raabjerg", "email": "Bjarneraabjerg@hotmail.com", "notDigital": false}, {"name": "Katharina Trendholm", "email": "Kattrendholm@hotmail.com", "notDigital": false}, {"name": "Kristina Andersen", "email": "kalpa@mvb.net", "notDigital": false}, {"name": "Nicolaj Bang", "email": "Nicolaj.bang@rr.rm.dk", "notDigital": false}, {"name": "Rasmus Foged", "email": "Rasmus.foged@alternativet.dk", "notDigital": false}, {"name": "Carsten Ørum Skytt", "email": "cskytt@me.com", "notDigital": false}, {"name": "Erik Bro", "email": "erik@bro.be", "notDigital": false}, {"name": "Hanne Roed", "email": "Hanne.Roed@rr.rm.dk", "notDigital": false}, {"name": "Alexander Trendholm", "email": "alextrendholm@hotmail.com", "notDigital": false}], "message": "Hej,\n\nSom længe varslet har jeg oprettet dette borgerforslag til Folketinget vedrørende ændring af Jordforureningsloven. Det er ikke begrænset til forureningen ved Høfde 42, da jeg ikke tror det muligt at få foretaget en prioritering ved fokus på en enkeltsag.\n\nJeg håber, du vil være medindstiller. Hvis du ikke ønsker dette, så afviser du bare.\n\nJeg påtænker at lave en annoncering på Facebook og bruger i første omgang 500 kr. og ser, hvad effekten er.\n\nHilsen Dina"}, "coAuthors": [{"id": 881, "name": "Erik Jakobsgaard Bro", "email": "erik@bro.be", "phoneNumber": "50817040", "location": "Aarhus", "city": "Aarhus"}, {"id": 882, "name": "Bjarne Hansen", "email": "Bonniehansen@live.dk", "phoneNumber": "21686598", "location": "Lemvig", "city": "Lemvig"}, {"id": 883, "name": "Bjarne Raabjerg", "email": "bjarneraabjerg@hotmail.com", "phoneNumber": "41161330", "location": "Ikast-Brande", "city": "Ikast-Brande"}, {"id": 891, "name": "Carsten Ørum Skytt", "email": "cskytt@me.com", "phoneNumber": "26357719", "location": "Silkeborg", "city": "Silkeborg"}], "messageToCoAuthors": "Hej,\n\nSom længe varslet har jeg oprettet dette borgerforslag til Folketinget vedrørende ændring af Jordforureningsloven. Det er ikke begrænset til forureningen ved Høfde 42, da jeg ikke tror det muligt at få foretaget en prioritering ved fokus på en enkeltsag.\n\nJeg håber, du vil være medindstiller. Hvis du ikke ønsker dette, så afviser du bare.\n\nJeg påtænker at lave en annoncering på Facebook og bruger i første omgang 500 kr. og ser, hvad effekten er.\n\nHilsen Dina", "internalComments": "26/2-18 (Birgit, Anton og David) enige om at godkende forslaget.", "coAuthorCountDigital": 4, "voteCountDiggital": 702, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-09T14:27:20.817", "approveDate": "2018-02-26T09:58:48.327"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00345"}}, "id": "S1thn_R9f"}