{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 1840, "title": "Forbyd mandlig sterilisation.", "proposalContent": "Jeg foreslår, at mandlig sterilisation forbydes, idet operationen invaliderer ellers raske mænd.", "remarks": "Smerter efter sterilisation (Post Vasectomy Pain Syndrome - PVPS) rammer minimum 15% af alle steriliserede (amerikansk forskning viser imellem 14% og 33%). Heraf får 2% kroniske meget smertefulde og invaliderende nervesmerter. PVPS kan ramme dig helt op til 20 år efter operationen (typisk 5 til 7 år), så det kan ofte være svært for den enkelte at forbinde deres smerter til sterilisationen år tilbage. \n\nDa der er tale om neuropatiske og inflammatoriske nervesmerter, kan din smerte både føles i pungen, men kan også vise sig som stikkende, snurrende, prikkende, brændende, influenzalignende, strålende smerter i ben, hofte, lyskebånd, ryg og krop, eller som den smerte og ubehag, der kommer efter man er blevet sparket i skridtet. Hertil kommer oppustethed, svimmelhed, træthed og tinnitus. \nIngen medicin kan helbrede sygdommen, men nogen få har fået helbredelse af operationer som \"omvendt sterilisation\" (refertilisering), ”denervering” (meget/for risikofyldt) eller \"fjernelse af testikel\". Alle operationer kommer dog uden garanti, og man er nødsaget til at acceptere en risiko for flere eller nye smerter.\n\nMan kan ikke på nogen måde nedtone eller bagatellisere kroniske nervesmerter, hvorfor mandlig sterilisation selvfølgelig skal forbydes. Derfor er der behov for at politikerne griber ind med et lovforslag.\n\nStatistikken er klar og Sundhedsministeren og Sundhedsstyrelsen enige. Sundhedsministeren skriver/svarer således den 8. september 2017 til formanden for Sundhedsudvalget(citat):\n\n\"Sundhedsstyrelsen oplyser, at Post Vasectomi Pain Syndrome (PVPS) defineres som mindst 3 måneders kronisk eller intermitterende smerter i pungen, som kan opstå efter mandlig sterilisation. Det skønnes, at op mod 15% af steriliserede mænd udvikler tilstanden, og 1-2 procent af de opererede udvikler smerter i pungen, som er så alvorlige, at smerterne påvirker livskvaliteten. Baggrunden for, at tilstanden opstår, er ikke entydigt kendt, men der findes en række forskellige teorier. Der findes heller ikke hverken nationalt eller internationalt fælles procedurer for udredning af tilstanden og heller ikke en effektiv behandling. Tilstanden er vanskelig at behandle. Oftest foretages mandlig sterilisation dog uden komplikationer og er en nem og effektiv prævention hos mænd. PVPS kan som andre kroniske smertetilstande således være et udfordrende problem at løse i den kliniske praksis, og det kan være en frustrerende proces for både patienter og klinikere. Mange patienter vil ende med at søge læge inden for forskellige lægefaglige discipliner.\" citat slut.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00431", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-19T12:25:59.817", "aprroveDate": "2018-02-22T13:00:57.373", "modifyDate": "2018-02-22T13:00:57.373", "proposalPreviewConfirmDateByAuthor": "2018-02-19T14:37:39.19", "startDate": "22. februar 2018", "endDate": "21. august 2018", "votes": 19, "author": {"id": 1840, "name": "Steen Vinum", "email": "vinum@email.dk", "phoneNumber": "22704444", "location": "Nyborg", "city": "Nyborg"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Lotte Vinum", "email": "vinum@email.dk", "notDigital": false}, {"name": "Leif Lund", "email": "lclund@gmail.com", "notDigital": false}, {"name": "Jonna Lund", "email": "lclund@gmail.com", "notDigital": false}]}, "coAuthors": [{"id": 959, "name": "Lotte Lühning Vinum", "email": "vinum@email.dk", "location": "Nyborg", "city": "Nyborg"}, {"id": 960, "name": "Jonna Lund", "email": "lclund@gmail.com", "location": "Nyborg", "city": "Nyborg"}, {"id": 961, "name": "Leif Christian Lund", "email": "lclund@gmail.com", "location": "Nyborg", "city": "Nyborg"}], "internalComments": "Drøftet på nævnsmøde 22/2-18 (Helle, Birgit, Anton og David) enige om at godkende det. 22/2-18", "coAuthorCountDigital": 3, "voteCountDiggital": 18, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-19T14:43:10.483", "approveDate": "2018-02-22T13:00:57.373"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00431"}}, "id": "r1gnn3uCqf"}