{"name": "ProposalEditor", "props": {"proposalCreationViewModel": {"proposal": {"id": 667, "title": "Forslag om borgerløn uden modkrav, i en forsøgsordning i 4 år. For langtidsledige, langtidssyge, og borgere under længerevarende uddannelse.", "proposalContent": "Langtidsledige, langtidsyge og borgere under længerevarende uddannennelse, har ret til borgerløn uden modkrav.\nDu er langtidsledig, hvis du har været arbejdsløs mere end 2 år, inden for de sidste 3 år.\nDu er langtidssyg, hvis du er sygemeldt og været sygemeldt og du har været sygemeldt mere end 21 uger, indenfor det sidste år.\nDu er under længerevarende uddannelse, hvis du er under uddannelse i mere end to år. Slutter uddannelsen før prøveperiodens udløb, ophører borgerlønnen.\n\nForsøgsperioden skal være fra 01. august 2018 til 31.juli 2022.\nDu skal være mellem 16-70 år. Være medlem af en fagforening.", "remarks": "Den teknologiske revolution.\nVi står midt i en teknologisk revolution, hvor vi på grund af automatiseringer, robotter, digitalisering mister mange arbejdspladser i de kommende år.\nDer bliver ikke arbejde nok til alle, og vi må finde på andre måder at dele vores arbejde på.\nNår robotterne overtager vores arbejde, vil vi få brug for flere uddannede og efter uddannede, til vores robot industri.\nDet er i første omgang de ufaglærte, de lavt lønnede og kvinderne, der bliver arbejdsløse.\nMed borgerløn får de chancen for at opkvalificere sig, til mere spændende jobs.\nDen sociale ulighed\nDen sociale og økonomiske ulighed er stærkt stigende.\nSkellet mellem de ekstremt rige og de fattige øges, også i kommende år.\nMed borgerløn løftes den fattigste del af befolkningen ud af fattigdom. De hjemløsse, de syge, de arbejdsløse med andre sociale problemer, får chancen for at komme ud af deres sociale fattigdom og blive en integreret del af samfundet.\nSocial retfærdighed.\nMange arbejdsløse, syge og fattige føler de er kommet i klemme i systemet. Der er kommet mange regler fra systemet s side, imod borgerne.\nDer er nu mere kontrol end hjælp at hente fra systemet.\nDerfor skal arbejdsløse og syge igennem tåbelige jobtrænings forløb og aktiveringer, som ikke hjælper borgerne ud af deres sociale situation.\nDe holdes i stedet fast i overførsels indkomsystemet, uden mulighed for igen at blive en del af samfundet.\nMed denne borgerløns model, vil de arbejdsløse, syge og fattige kunne blive mere frie, mere lige, og mere rige.\nSamfundsøkonomisk fordel\nOgså for samfundet vil der komme økonomiske fordele. En arbejdsløs, en syg, en fattig koster samfundet mange penge i offentlige ydelser.\nVi har i nuværende system meget administration. Jobcentre, jobs konsulenter, sagsbehandlere, psykologer, læger, social uro, ...\nHer vil det blive adminiostrativt billigere, at give borgerløn, i stedet for disse dyre overførsels indkomster.", "conditionsHint": "Dette forslag har en anmærkning.", "conditions": "", "conditionsHtml": "", "externalId": "FT-00257", "workflowStatus": 40, "displayStatus": "available", "startDateDate": "2018-02-03T20:22:23.29", "aprroveDate": "2018-02-12T10:32:16.26", "modifyDate": "2018-02-12T10:32:16.353", "proposalPreviewConfirmDateByAuthor": "2018-02-03T22:06:36.793", "startDate": "12. februar 2018", "endDate": "11. august 2018", "votes": 547, "author": {"id": 667, "name": "Kaj Verner Pedersen", "email": "kaj@pfamilien.dk", "phoneNumber": "23923469", "location": "Odsherred", "city": "Odsherred"}, "potentialCoAuthors": {"potentialCoAuthors": [{"name": "Joel Djørup Wedell", "email": "Jwedell@hotmail.dk", "notDigital": false}, {"name": "Børge Skifter Andersen", "email": "sknyvang@gmail.com", "notDigital": false}, {"name": "Dhengis Lukas Pedersen", "email": "dhengis@gmail.com", "notDigital": false}]}, "coAuthors": [{"id": 803, "name": "Dhengis Lukas Pedersen", "email": "dhengis@gmail.com", "phoneNumber": "23920329", "location": "Holbæk", "city": "Holbæk"}, {"id": 844, "name": "Per Germann Nielsen", "email": "permann1952@gmail.com", "phoneNumber": "24472037", "location": "Greve", "city": "Greve"}, {"id": 865, "name": "Børge Skifter Andersen", "email": "sknyvang@gmail.com", "location": "Randers", "city": "Randers"}, {"id": 897, "name": "Poul Martin Jensen", "email": "pm@jensen.tdcadsl.dk", "phoneNumber": "86877613", "location": "Silkeborg", "city": "Silkeborg"}], "internalComments": "Behandlet på \"nævnsmøde\" den 12. februar 2018 (uden lovchefen).", "coAuthorCountDigital": 4, "voteCountDiggital": 546, "hasRegisterdUsingNemId": true, "awaitingCoAuthorsDate": "2018-02-03T22:13:20.107", "approveDate": "2018-02-12T10:32:16.26"}, "proposalSupportersAcceptThreshold": 50000}, "voteButton": {"label": "Støt", "href": "/se-og-stoet-forslag/nemid/?Id=FT-00257"}}, "id": "B1zophd09M"}